import {AiFillStar} from "react-icons/ai";

export const goodsArr = [
    {
        id: '1',
        title: 'Активна піна для миття автомобіля Blue Foam (20л), синій колір',
        code: 'BLUE/020',
        price: '263.27',
        weight: 21,
        size: 1,
        slug: 'goods1',
        img: '/chemical-means/1.jpg',
        imageShow: ['/chemical-means/1.jpg', '/chemical-means/image1.jpg', '/chemical-means/image2.jpg'],
        descriptionMin: 'Blue Foam Active Foam - це висококонцентрована блакитна густа піна з ніжним приємним ' +
            'ароматом для використання на безконтактних мийках.',
        description: '',
        descriptionPrise: '',
        descriptionFull: `
        <p>Blue Foam Active Foam - це висококонцентрована синя густа піна з ніжним приємним ароматом. Унікальна
         лужна формула дозволяє піні безконтактної мийки легко видаляти дорожній бруд.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів. Нанесення здійснюється за допомогою спеціального пінного 
        пістолета. На безконтактних мийках миюча піна використовується на програмі «АКТИВНА ПІНА».</p><br/>
       <p><b>Спосіб застосування</b></p>
       <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
       <p>Робочий розчин від 1 до 5% (100-500 мл/10л води).</p>
       <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 35%</p>
       <p>насоса APG 800: 16%</p>
       <p>Dosatron/Mixrite: 0,6 - 0,7%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
    },
    {
        id: '2',
        title: 'Активна піна для миття автомобіля Funky Foam (20 л), рожева',
        code: 'FUNKY/020',
        price: '295.51',
        size: 1,
        slug: 'goods2',
        img: '/chemical-means/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Funky Foam — це висококонцентрована барвиста густа піна з нейтральним pH, яка безпечна ' +
            'для всіх поверхонь вашого автомобіля.',
        weight: 21.7,
        imageShow: ['/chemical-means/2.jpg', '/chemical-means/image3.jpg'],
        descriptionFull: `
        <p>Funky Foam Active Foam — це висококонцентрована рН-нейтральна барвиста густа піна, безпечна для всіх 
        поверхонь вашого автомобіля. Продукт був розроблений для забезпечення безпечного та ефективного миття 
        автомобілів, захищених як воском, так і кварцовим і керамічним покриттям. Унікальна формула Active Foam
         для безконтактної мийки автомобіля означає, що препарат легко видаляє дорожній бруд, не боячись пошкодити 
         дорогі та делікатні елементи обробки кузова. Унікальний інтенсивний вишневий аромат зробить кожне прання 
         приємнішим.</p><br/>
        <p><b>Застосування</b></p>
        <p>Активна піна Funky Foam призначена для частого миття кузова автомобіля. Нанесення здійснюється за 
        допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна використовується на 
        програмі «АКТИВНА ПІНА».</p><br/>
       <p><b>Спосіб застосування</b></p>
       <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
       <p>Робочий розчин від 1 до 5% (100-500 мл/10л води).</p>
       <p>У разі ручного прання наносити робочий розчин губкою.</p>
       <p>Перед використанням губки промийте автомобіль від частинок піску, які можуть подряпати поверхню 
       під час використання губки.</p>
       <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 35%</p>
       <p>насоса APG 800: 16%</p>
       <p>Dosatron/Mixrite: 0,6 - 0,7%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '3',
        title: 'Активна піна для миття автомобіля Green Alka Foam (20л), колір зелений',
        code: 'GREEN/020',
        price: '329.48',
        size: 1,
        slug: 'goods3',
        img: '/chemical-means/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Активна піна Green Alka Foam - висококонцентрована (дозування від 0,2%) зелена лужна ' +
            'піна для вмивання з ароматом яблука.',
        weight: 21,
        imageShow: ['/chemical-means/3.jpg', '/chemical-means/image4.jpg', '/chemical-means/image5.jpg',
            '/chemical-means/image6.jpg'],
        descriptionFull: `
        <p>Активна піна Green Alka Foam - висококонцентрована (дозування від 0,2%) зелена лужна піна для вмивання 
        з ароматом яблука. Унікальне поєднання кольору, запаху та лужності робить нашу активну піну абсолютно 
        унікальним продуктом на ринку. </p> 
        <p>На «виході з гармати» лужність Green Alka Foam становить 9 pH. Це ідеальне значення, завдяки якому ми 
        досягаємо чудових очисних властивостей, забезпечуючи безпеку захисних покриттів.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузова автомобіля, як засіб для пом'якшення бруду, що підтримує
         основне миття.</p>
        <p>Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
       <p><b>Спосіб застосування</b></p>
       <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
       <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 35%</p>
       <p>насоса APG 800: 16%</p>
       <p>Dosatron/Mixrite: 0,2 - 1%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '4',
        title: 'Активна піна для миття автомобіля Snow Foam (20 л), біла',
        code: 'GREEN/020',
        price: '488.75',
        newPrice: '286.39',
        size: 1,
        slug: 'goods4',
        img: '/chemical-means/4.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 405,90 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Active Snow Foam - надзвичайно ефективна, концентрована біла миюча піна з нейтральним pH, ' +
            'безпечна для всіх поверхонь вашого автомобіля.',
        weight: 21.5,
        imageShow: ['/chemical-means/3.jpg', '/chemical-means/image7.jpg'],
        descriptionFull: `
        <p>Active Snow Foam - надзвичайно ефективна, концентрована біла миюча піна з нейтральним pH, безпечна для 
        всіх поверхонь вашого автомобіля. Продукт був розроблений для забезпечення безпечного та ефективного миття
         автомобілів, захищених як воском, так і кварцовим і керамічним покриттям. Унікальна формула Neutral Magic 
         Foam означає, що наші хімічні засоби для миття автомобіля легко видаляють дорожній бруд, не боячись пошкодити
          дорогі та делікатні елементи обробки кузова, а композиція ніжного вишневого аромату зробить весь процес 
          миття приємнішим.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів. 
        Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 10-12%</p>
       <p>насоса APG 800: 5-7%</p>
       <p>Dosatron/Mixrite: 0,2%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '5',
        title: 'Активна піна для миття автомобіля White Alka Foam (20 л), біла',
        code: 'WHITE/020',
        price: '309.16',
        size: 1,
        slug: 'goods5',
        img: '/chemical-means/5.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Активна піна White Alka Foam (20л)',
        weight: '',
        imageShow: ['/chemical-means/5.jpg'],
        descriptionFull: `
        <p>Активна піна White Alka Foam - це висококонцентрована (дозування від 0,2%) біла лужна піна для вмивання
         з нейтральним запахом. Унікальне поєднання піни та лужності робить нашу активну піну абсолютно унікальним 
         продуктом на ринку.</p>
        <p>На «виході з гармати» лужність White Alka Foam становить 9 pH. Це ідеальне значення, завдяки якому 
        ми досягаємо чудових очисних властивостей, забезпечуючи безпеку захисних покриттів.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів, як засіб для пом'якшення бруду, що підтримує основне миття. 
        Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
        <p><b>Спосіб застосування</b></p>
        <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
        <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 13 - 28%</p>
       <p>насоса APG 800: 6 - 12%</p>
       <p>Dosatron/Mixrite: 0,2 - 0,6%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '6',
        title: 'Рідка хімія для мийки (набір)',
        code: 'ДОБРИСТАРТПЛИН',
        price: '1201.00',
        newPrice: '1100.39',
        size: 1,
        slug: 'goods6',
        img: '/chemical-means/6.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 1201,00 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шукаєте перевірену хімію для миття автомобіля? Перевірте нашу рекомендацію, яка є готовим ' +
            'пакетом з хімії. Ви знайдете: барвисту активну піну Blue Foam (20л), висококонцентрований шампунь Turbo' +
            ' Plus (20л) та віск для мийки автомобіля Sky Wax найвищої якості (25л).',
        weight: '',
        imageShow: ['/chemical-means/6.jpg'],
        descriptionFull: `
        <p>Пропонуємо якісний набір рідкої хімії для автомийки. Пропонована нами продукція характеризується високою 
        ефективністю та ефективністю. Унікальні формули препаратів відповідають високим очікуванням наших клієнтів. 
        У набір входять: активна піна Blue Foam (20л), шампунь Turbo Plus (20л), віск Sky Wax (25л)</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів. 
        Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
        <p><b>Спосіб застосування</b></p>
        <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
        <p>Робочий розчин від 1 до 5% (100-500 мл/10л води).</p>
        <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 13 - 28%</p>
       <p>насоса APG 800: 6 - 12%</p>
       <p>Dosatron/Mixrite: 0,2 - 0,7%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '7',
        title: 'Порошкова хімія для миття автомобіля (набір)',
        code: 'DOBRYSTARTPOWDER',
        price: '1487.21',
        newPrice: '1192.39',
        size: 1,
        slug: 'goods7',
        img: '/chemical-means/7.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 1192,00 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шукаєте перевірену хімію для миття автомобіля? Перевірте нашу рекомендацію, яка є готовим ' +
            'пакетом з хімії. Ви знайдете: барвисту активну піну Green Alka Foam (20 л), високоефективний порошок ' +
            'Powder Ultra Fresh (25 кг) та віск для мийки автомобіля Sky Wax найвищої якості (25 л).',
        weight: '',
        imageShow: ['/chemical-means/7.jpg'],
        descriptionFull: `
        <p>Пропонуємо якісний набір рідкої хімії для автомийки. Пропонована нами продукція характеризується високою 
        ефективністю та ефективністю. Унікальні формули препаратів відповідають високим очікуванням наших клієнтів. 
         У набір входять такі продукти: активна піна Green Alka Foam (20л), високоефективний порошок Powder Ultra 
         Fresh (25кг) і віск для миття автомобіля Sky Wax найвищої якості (25л).</p><br/>
        <p>Активна піна Green Alka Foam - це висококонцентрована (дозування від 0,2%) зелена лужна піна для вмивання 
        з ароматом яблука. Унікальне поєднання кольору, запаху та лужності робить нашу активну піну абсолютно 
        унікальним продуктом на ринку. </p>
        <p>На «виході з гармати» лужність Green Alka Foam становить 9 pH. Це ідеальне значення, завдяки якому ми 
        досягаємо чудових очисних властивостей, забезпечуючи безпеку захисних покриттів.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів, як засіб для пом'якшення бруду, що підтримує основне миття.
        Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
        <p><b>Спосіб застосування</b></p>
        <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
        <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 13 - 35%</p>
       <p>насоса APG 800: 6 - 12%</p>
       <p>Dosatron/Mixrite: 0,2 - 1%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '8',
        title: 'Шкімер De-Foam 10L - видалення піни',
        code: 'D03/010',
        price: '176.21',
        newPrice: '',
        size: 1,
        slug: 'goods8',
        img: '/chemical-means/8.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Готовий до використання препарат, який запобігає утворенню піни в резервуарах для брудної води.' +
            ' Підходить для використання в будь-якому пристрої. Використання скиммера знижує ризик пошкодження двигуна ' +
            'пилососа або пральної машини. Полегшує та скорочує час полоскання текстильних поверхонь.',
        weight: '10.1',
        imageShow: ['/chemical-means/8.jpg'],
        descriptionFull: `
        <p>Готовий до використання препарат, який запобігає утворенню піни в резервуарах для брудної води. 
        Підходить для використання в будь-якому пристрої. Використання скиммера знижує ризик пошкодження 
        двигуна пилососа або пральної машини. Полегшує та скорочує час полоскання текстильних поверхонь</p><br/>
        <p><b>Застосування</b></p>
        <p>Підлогомийники, вологий пилосос, інші пральні машини.</p><br/>
        <p><b>Спосіб застосування</b></p>
        <p>Налити 50-100 мл препарату в ємність для брудної води;</p>
        <p>Використовувати після використання піноутворювачів;</p><br/>
        `,
    },
    {
        id: '9',
        title: 'Мийка дисків Alu Ultra (20л) ADR',
        code: 'ALU/020',
        price: '348.27',
        newPrice: '',
        size: 1,
        slug: 'goods9',
        img: '/chemical-means/4.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Концентрований засіб для чищення дисків для видалення забруднень, що утворилися внаслідок' +
            ' експлуатації транспортних засобів. Хімічні засоби для чищення дисків призначені для щоденного' +
            ' використання.',
        weight: '20',
        imageShow: ['/chemical-means/4.jpg'],
        descriptionFull: `
        <p>Концентрований засіб для чищення дисків для видалення забруднень, що утворилися внаслідок експлуатації 
        транспортних засобів. Хімічні засоби для чищення дисків призначені для щоденного використання. Завдяки 
        оптимальному складу, який не містить корозійних речовин, вам не доведеться турбуватися про кузов вашого 
        автомобіля.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб «Мийка дисків Alu Ultra» призначений для частого миття, в тому числі як засіб, що використовується 
        на безконтактних мийках за програмою «RIM SPRAY».</p>
        <p>Хімічні засоби для очищення ободів видаляють відкладення з гальмівних колодок, ободів (безпечно для 
        алюмінієвих ободів) і ковпаків. </p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 35%</p>
       <p>насоса APG 800: 16%</p>
       <p>Dosatron/Mixrite: 1,2%</p><br/>
        `,
    },
    {
        id: '11',
        title: 'Автомийний порошок Powder FF (25 кг), безфосфатний',
        code: 'PROFF/025',
        price: '366.63',
        newPrice: '298.78',
        size: 1,
        slug: 'goods11',
        img: '/chemical-means/9.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 319,92 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Пральний порошок без вмісту фосфору для безконтактної мийки автомобіля.',
        weight: '26',
        imageShow: ['/chemical-means/9.jpg'],
        descriptionFull: `
        <p>Безфосфатний пральний порошок з мікрогранулами для миття під тиском легкових і вантажних автомобілів за 
        допомогою безконтактних апаратів високого тиску типу SamWash.</p>
        <p>Безконтактний порошок для миття автомобіля, без запаху та високоефективний, доступний в упаковках 
        по 25 кг.</p><br/>
        <p><b>Застосування</b></p>
        <p>Автомийна хімія призначена для частого миття кузова автомобіля. На безконтактних мийках засіб 
        використовується на програмі «ОСНОВНА МИЙКА».</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>10% ~ 14 г/хв</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '12',
        title: 'Порошок LF порошок мийний (25 кг), аромат',
        code: 'PROLF/025',
        price: '343.29',
        newPrice: '',
        size: 1,
        slug: 'goods12',
        img: '/chemical-means/10.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Порошок для безконтактної мийки Powder LF - високопінистий мийний порошок, який ' +
            'використовується в програмі «ОСНОВНА МИЙКА» на мийках під високим тиском.',
        weight: '26',
        imageShow: ['/chemical-means/10.jpg'],
        descriptionFull: `
        <p>Порошок для безконтактної мийки Powder LF - високопінний пральний порошок з мікрогранулами, який 
        використовується в програмі «ОСНОВНА МИЙКА» на автомийках під високим тиском.</p><br/>
        <p>Високоефективний і сильно піноутворюючий порошок для безконтактного миття автомобіля, що характеризується 
        високою ефективністю. Чудові миючі властивості порошку Powder LF супроводжуються ніжним цитрусовим 
        ароматом.</p><br/>
        <p>Випускається в упаковці: мішок по 25 кг.</p>
        <p>Аромат пудри: цитрусовий.</p><br/>
        <p><b>Застосування</b></p>
        <p>Ароматизована автомийна хімія, призначена для частого миття кузова автомобіля. На безконтактних мийках 
        SamWash засіб використовується на програмі «ОСНОВНА МИЙКА».</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>17% ~ 14 г/хв</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '13',
        title: 'Порошок ORANGE FF автомийний порошок (25 кг), без фосфатів, аромат',
        code: 'ORANGEFF/025',
        price: '402.21',
        newPrice: '',
        size: 1,
        slug: 'goods13',
        img: '/chemical-means/11.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Безфосфатний порошок для безконтактної мийки.',
        weight: '25,7',
        imageShow: ['/chemical-means/11.jpg'],
        descriptionFull: `
        <p>Пральний порошок без фосфатів з ніжним ароматом апельсина. Аромат апельсина під час миття автомобіля 
        на автомийці задовольнить навіть найвимогливіших клієнтів.</p>
        <p>Випускається в упаковці: мішок по 25 кг.</p><br/>
        <p><b>Застосування</b></p>
        <p>Наші хімікати для автомийки можна використовувати для частого миття кузова автомобіля на безконтактних
         автомийках. Пральний порошок з ніжним ароматом апельсина володіє відмінними миючими властивостями, 
         зберігаючи при цьому чудовий піноутворюючий ефект.</p>
        <p>На безконтактних мийках BKF засіб використовується в програмі «MOCIE ZASADNICZE».</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>10% ~ 14 г/хв</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '14',
        title: 'Автомийний порошок Powder Ultra (25 кг)',
        code: 'PROULT/025',
        price: '554.95',
        newPrice: '441.61',
        size: 1,
        slug: 'goods14',
        img: '/chemical-means/12.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 474,73 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Пральний порошок з мікрогранулами для миття під тиском легкових і вантажних автомобілів' +
            ' безконтактними апаратами високого тиску типу SamWash.',
        weight: '26',
        imageShow: ['/chemical-means/12.jpg'],
        descriptionFull: `
        <p>Пральний порошок з мікрогранулами для миття під тиском легкових і вантажних автомобілів безконтактними 
        апаратами високого тиску типу SamWash.</p>
        <p>Безконтактний порошок для миття автомобіля, без запаху та високоефективний.</p>
        <p>Випускається в упаковці: мішок по 25 кг.</p><br/>
        <p><b>Застосування</b></p>
        <p>Автомийна хімія призначена для частого миття кузова автомобіля. На безконтактних мийках засіб 
        використовується на програмі «ОСНОВНА МИЙКА».</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>16% ~ 14 г/хв</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '15',
        title: 'Порошок Автомийний порошок Ultra Fresh (25 кг), аромат',
        code: 'PROFRESH/025',
        price: '562.15',
        newPrice: '',
        size: 1,
        slug: 'goods15',
        img: '/chemical-means/13.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Пральний порошок з мікрогранулами для миття під тиском легкових і вантажних автомобілів' +
            ' безконтактними апаратами високого тиску.',
        weight: '26',
        imageShow: ['/chemical-means/13.jpg'],
        descriptionFull: `
        <p>Ароматизований пральний порошок з мікрогранулами для миття під тиском легкових автомобілів і транспорту 
        безконтактними апаратами високого тиску.</p>
        <p>Безконтактний мийний порошок з приємним ароматом зеленого яблука та високою ефективністю. </p>
        <p>Випускається в упаковці: мішок по 25 кг.</p>
        <p>Аромат пудри: зелене яблуко.</p><br/>
        <p><b>Застосування</b></p>
        <p>Ароматизована автомийна хімія, призначена для частого миття кузова автомобіля. На безконтактних
         мийках SamWash засіб використовується на програмі «ОСНОВНА МИЙКА».</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>16% ~ 14 г/хв</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '16',
        title: 'Сіль для пом\'якшувачів води 25кг - сіль в таблетках',
        code: 'SOL-CHE-001',
        price: '55.15',
        newPrice: '',
        size: 1,
        slug: 'goods16',
        img: '/chemical-means/14.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Таблетована сіль, яка використовується для пом’якшення води на безконтактних автомийках.' +
            ' Таблетка не має запаху і її використання забезпечить відмінні параметри води. Вода ' +
            'буде повністю безпечна для здоров\'я і готова до негайного використання. Таблетки виготовлені ' +
            'з випареної солі з вмістом антизлежувачів менше 3 мг/кг і не містять механічних домішок.',
        weight: '25',
        imageShow: ['/chemical-means/14.jpg'],
        descriptionFull: `
        <p>Таблетована сіль, яка використовується для пом’якшення води, яка використовується в безконтактних 
        автомийках. Таблетка не має запаху і її використання забезпечить відмінні параметри води. Вода буде 
        повністю безпечна для здоров'я і готова до негайного використання. Таблетки виготовлені з випареної 
        солі з вмістом антизлежувачів менше 3 мг/кг і не містять механічних домішок.</p><br/>
        <p><b>Застосування</b></p>
        <p>Таблетки призначені для використання у всіх типах пом'якшувачів.</p><br/>
        `,
    },
    {
        id: '17',
        title: 'Турбошампунь для автомийки (20л) ADR',
        code: 'TURBO/020',
        price: '138.55',
        newPrice: '',
        size: 1,
        slug: 'goods17',
        img: '/chemical-means/15.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/car-wash-shampoos',
            title: 'Шампуні для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шампунь для миття автомобіля без запаху з високою ефективністю.',
        weight: '22',
        imageShow: ['/chemical-means/15.jpg'],
        descriptionFull: `
        <p>Готовий до використання автошампунь для попереднього розпилення. Пом'якшує бруд і підтримує базове 
        очищення. Шампунь для миття автомобіля без запаху з високою ефективністю.</p>
        <p>Випускається в упаковці: банка 20 л</p><br/>
        <p><b>Застосування</b></p>
        <p>Високоефективний шампунь для миття кузовів легкових автомобілів, мікроавтобусів і автобусів. На 
        безконтактних мийках засіб використовується на програмі «ПОПЕРЕДНЄ ОБРИСКУВАННЯ».</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>Dosatron/Mixrite: 1-1,2%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '18',
        title: 'Шампунь для автомийки Turbo Plus (20 л) ADR',
        code: 'PLUS/020',
        price: '342.14',
        newPrice: '',
        size: 1,
        slug: 'goods18',
        img: '/chemical-means/16.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/car-wash-shampoos',
            title: 'Шампуні для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шампунь Turbo PLUS - це надзвичайно ефективний, суперконцентрований лужний шампунь, який' +
            ' використовується для попереднього розпилення. Пом\'якшує забруднення та підтримує базове прання на' +
            ' безконтактних автомийках.',
        weight: '22,2',
        imageShow: ['/chemical-means/16.jpg'],
        descriptionFull: `
        <p>Шампунь Turbo PLUS - надзвичайно ефективний, суперконцентрований миючий шампунь, який використовується для
         попереднього розпилення. Пом'якшує забруднення та підтримує базове прання на безконтактних автомийках. 
         Більш концентрований ніж TURBO - MAX.</p>
        <p>Випускається в упаковці: банка 20 л </p><br/>
        <p><b>Застосування</b></p>
        <p>Висококонцентрований, ефективний, лужний шампунь для миття кузовів легкових автомобілів, 
        мікроавтобусів і автобусів.</p>
        <p>На безконтактних мийках автошампунь використовується в програмах «ПОПЕРЕДНЄ РОЗПРИСУВАННЯ» і
         «МИЙКА ЩІТКАМИ», а також як «ОСНОВНЕ МИЙКА» в рідких мийках.</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>Попереднє розпилення</p>
        <p>Насос APG 603: 20%</p>
        <p>Насос APG 800: 10%</p>
        <p>Dosatron/Mixrite: 0,2-0,3%</p><br/>
        <p><b>Миття щіток</b>
        <p>Насос APG 603: 15%</p>
        <p>Насос APG 800: 8%</p>
        <p>Dosatron/Mixrite: 0,2-0,3%</p><br/>
        <p><b>Програма піни</b>
        <p>Насос APG 603: 35%</p>
        <p>Насос APG 800: 16%</p>
        <p>Dosatron/Mixrite: 0,5 - 0,7%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '19',
        title: 'Віск для мийки Sky Wax концентрат (25 л)',
        code: 'SKY/025',
        price: '595.58',
        newPrice: '',
        size: 1,
        slug: 'goods19',
        img: '/chemical-means/17.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/chemical-means/car-wash-waxes',
            title: 'Воски для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'SKY WAX - висококонцентрований віск з приємним ароматом. Завдяки використанню компонентів' +
            ' найвищої якості захищає фарбу автомобіля від негативного впливу погодних умов та інших факторів. ' +
            'Після самостійного висихання залишає на кузові довготривалий блиск і захисний ефект. Виріб виготовлено' +
            ' за новітніми технологіями, без використання силіконів і полімерів, що робить його безпечним для ' +
            'монтажу в будь-яких умовах. Sky Wax також працює в холодній воді!',
        weight: '25',
        imageShow: ['/chemical-means/17.jpg'],
        descriptionFull: `
        <p>SKY WAX - висококонцентрований віск з приємним ароматом. Завдяки використанню компонентів найвищої якості
         захищає фарбу автомобіля від негативного впливу погодних умов та інших факторів. Після самостійного 
         висихання залишає тривалий блиск і захист лакофарбового покриття.</p>
        <p>Найголовніше, що виріб виготовлено за новітніми технологіями, без використання силіконів і полімерів, 
        що робить його безпечним для монтажу в будь-яких умовах.</p><br/>
        <p><b>Застосування</b></p>
        <p>Блискуча хімія для безконтактних мийок використовується для захисту автотранспорту, в тому числі 
        (легкових автомобілів, мікроавтобусів, автобусів та інших).</p>
        <p>Використовується в програмах «ПОЛІМЕРНЕ ОБСЛУГОВУВАННЯ» і «СПІНІШУВАННЯ І СУШІННЯ».</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>Консервація полімеру - концентрат</p>
        <p>Насос APG 603: 10-13%</p><br/>
        <p><b>Консервація полімеру - 20% розчин (змішаний агент 1:5)</b>
        <p>Dosatron/Mixrite: 0,6%</p><br/>
        <p><b>Полірування та сушіння - розчин 1:1000</b>
        <p>Насос APG 603: 10%</p>
        <p>Dosatron/Mixrite: 0,2%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },

    {
        id: '20',
        title: 'Котушка 24VDC для електромагнітного клапана Jaksa BS3IS',
        code: 'ZAW-JAK-NC-3/8-CEW',
        price: '531.83',
        newPrice: '',
        size: 1,
        slug: 'goods2-1',
        img: '/electromagnetic/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Котушка 24VDC для електромагнітного клапана Jaksa BS3IS',
        weight: '',
        imageShow: ['/electromagnetic/1.jpg'],
        descriptionFull: '',
    },
    {
        id: '21',
        title: 'Електромагнітний клапан латунний 255 1/4", ВІТОН + тефлонове ущільнення',
        code: 'ELE-BKF-267791',
        price: '628.99',
        newPrice: '',
        size: 1,
        slug: 'goods2-2',
        img: '/electromagnetic/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Латунний електромагнітний клапан, який використовується на безконтактних автомийках.',
        weight: '0,731',
        imageShow: ['/electromagnetic/2.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується в програмі «Турбо». У рідинних автомийках його можна 
        використовувати для основного миття та в зимовому циклі для скидання тиску.</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 255</p><br/>
        <p>Тиск: 0-100 бар</p><br/>
        <p>Діаметр потоку: DN1</p><br/>
        <p>Різьба: G1/4''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Ущільнення: Вітон + Тефлон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '22',
        title: 'Клапан електромагнітний 256 латунь 1/2"',
        code: 'ELE-BKF-56302',
        price: '817.58',
        newPrice: '',
        size: 1,
        slug: 'goods2-3',
        img: '/electromagnetic/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Латунний електромагнітний клапан, який використовується на безконтактних автомийках.',
        weight: '0,802',
        imageShow: ['/electromagnetic/3.jpg', '/electromagnetic/image1.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Використовується в програмі «Основне прання».</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 256</p><br/>
        <p>Тиск: 0-0,1 бар</p><br/>
        <p>Діаметр потоку: DN12</p><br/>
        <p>Різьба: G1/4''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '23',
        title: 'Електромагнітний клапан 256 з нержавіючої сталі 1/2\'\', ущільнення з VITONU',
        code: 'ELE-BKF-267790',
        price: '1281.34',
        newPrice: '',
        size: 1,
        slug: 'goods2-4',
        img: '/electromagnetic/4.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Електромагнітний клапан 256 з нержавіючої сталі 1/2\'\', ущільнення з VITONU',
        weight: '0,725',
        imageShow: ['/electromagnetic/4.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується для відкриття потоку води з порошкової кювети.</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 256</p><br/>
        <p>Тиск: 0-0,4 бар</p><br/>
        <p>Діаметр потоку: DN10</p><br/>
        <p>Різьба: G1/2''</p><br/>
        <p>Корпус: нержавіюча сталь</p><br/>
        <p>Ущільнення: Вітон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '24',
        title: 'Латунний електромагнітний клапан 6213 1/2", ущільнювач VITON (без головки)',
        code: 'ELE-BKF-267793',
        price: '352.10',
        newPrice: '',
        size: 1,
        slug: 'goods2-5',
        img: '/electromagnetic/5.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Латунний електромагнітний клапан, який використовується на безконтактних автомийках.',
        weight: '0,628',
        imageShow: ['/electromagnetic/5.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Він використовується в програмах обслуговування полімерів, полірування та сушіння, а також використовується 
        для додавання осмотичної води та додавання води в лоток для порошку.</p><br/>
        <p>У комплект не входить кабельний штекер (головка).</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 6213</p><br/>
        <p>Тиск: 0-10 бар</p><br/>
        <p>Різьба: G1/2''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Ущільнення: Вітон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '25',
        title: 'Клапан електромагнітний латунний 6213 3/4" (ущільнення BUNY, для холодної води)',
        code: 'ELE-BKF-267795',
        price: '475.67',
        newPrice: '',
        size: 1,
        slug: 'goods2-6',
        img: '/electromagnetic/6.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Електромагнітний клапан для безконтактної мийки',
        weight: '0,634',
        imageShow: ['/electromagnetic/6.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Використовується на байпасі для осмосу.</p><br/>
        <p>У комплект не входить кабельний штекер (головка).</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 6213</p><br/>
        <p>Різьба: 3/4"</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Печатка: ЗАЙЧИК</p><br/>
        `,
    },
    {
        id: '26',
        title: 'Електромагнітний клапан 1/2\'\' з нержавіючої сталі 6213, ущільнення VITON',
        code: 'ELE-BKF-267936',
        price: '596.80',
        newPrice: '',
        size: 1,
        slug: 'goods2-7',
        img: '/electromagnetic/7.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Електромагнітний клапан 1/2\'\' з нержавіючої сталі 6213, ущільнення VITON',
        weight: '0,648',
        imageShow: ['/electromagnetic/7.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується для програм «Попереднє розпилення», «Піна», «Щітка» 
        та для скидання тиску.</p><br/>
        <p>У комплект не входить кабельний штекер (головка).</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 6213</p><br/>
        <p>Різьба: G1/2''</p><br/>
        <p>Корпус: нержавіюча сталь</p><br/>
        <p>Ущільнення: Вітон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '27',
        title: 'Подвійний електромагнітний клапан високого тиску з нержавіючої сталі 6240 3/8"',
        code: 'ELE-BKF-370320',
        price: '3119.60',
        newPrice: '',
        size: 1,
        slug: 'goods2-8',
        img: '/electromagnetic/8.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Подвійний електромагнітний клапан високого тиску з нержавіючої сталі 3/8"',
        weight: '1,981',
        imageShow: ['/electromagnetic/8.jpg', '/electromagnetic/image2.jpg'],
        descriptionFull: `
        <p>Електромагнітний клапан, який використовується в пінній програмі. Клапан високого тиску з 
        нержавіючої сталі.</p><br/>
        <p>Розмір: 3/8"</p><br/>
        `,
    },
    {
        id: '28',
        title: 'Латунний електромагнітний клапан 6281 1/2", ущільнювач з VITON',
        code: 'ELE-BKF-267792',
        price: '502.76',
        newPrice: '',
        size: 1,
        slug: 'goods2-9',
        img: '/electromagnetic/9.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Латунний електромагнітний клапан 6281 1/2", ущільнювач з VITON',
        weight: '0,6',
        imageShow: ['/electromagnetic/9.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується в програмі «Полоскання». У комплект не входить кабельний 
        штекер (головка)</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 6281</p><br/>
        <p>Різьба: G1/2''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Ущільнення: Вітон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '29',
        title: 'Електромагнітний клапан Jaksa BS3IS (DN8 G3/8 PK NC 24VDC)',
        code: 'ZAW-JAK-NC-3/8',
        price: '1488.53',
        newPrice: '',
        size: 1,
        slug: 'goods2-10',
        img: '/electromagnetic/10.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Електромагнітний клапан Jaksa BS3IS (DN8 G3/8 PK NC 24VDC)',
        weight: '0,631',
        imageShow: ['/electromagnetic/10.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується в програмі «Піна».</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: BS3is</p><br/>
        <p>Тиск: 0,8-150 бар</p><br/>
        <p>Діаметр потоку: DN8</p><br/>
        <p>Різьба: G3/8''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Ущільнення: PEEK</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '30',
        title: 'Штекер кабелю для електромагнітних клапанів (792,793,795,936)',
        code: 'ELE-BKF-WTY',
        price: '18.19',
        newPrice: '',
        size: 1,
        slug: 'goods2-11',
        img: '/electromagnetic/11.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Штекер кабелю для електромагнітних клапанів',
        weight: '',
        imageShow: ['/electromagnetic/11.jpg', '/electromagnetic/image3.jpg', '/electromagnetic/image4.jpg'],
        descriptionFull: `
        <p><b>Штекер кабелю для електромагнітних клапанів:</b></p>
        <p>792,</p>
        <p>793,</p>
        <p>795,</p>
        <p>936,</p>
        `,
    },
    {
        id: '31',
        title: 'Ремкомплект для клапана високого тиску Burkert 6240 [00333996]',
        code: 'ZES-NAP-BUR-6240-333996',
        price: '834.15',
        newPrice: '',
        size: 1,
        slug: 'goods2-12',
        img: '/electromagnetic/12.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект клапана Burkert 6240',
        weight: '0,087',
        imageShow: ['/electromagnetic/12.jpg', '/electromagnetic/image5.jpg'],
        descriptionFull: `
        <p><b>У набір входять деталі 3, 6, 11, 14, 15, 16 з доданого креслення</b></p>
        `,
    },
    {
        id: '32',
        title: 'Ремкомплект VITON (на клапан 256)',
        code: 'РДЗ-256-ВІТ',
        price: '172.40',
        newPrice: '',
        size: 1,
        slug: 'goods2-13',
        img: '/electromagnetic/13.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON (на клапан 256)',
        weight: '0,033',
        imageShow: ['/electromagnetic/13.jpg'],
        descriptionFull: `
        <p>Ремкомплект VITON для вентиля 256.</p><br/>
        <p>У комплект входить сердечник з гуми Viton - гарантовано більший термін служби.</p><br/>
        `,
    },
    {
        id: '33',
        title: 'Ремкомплект VITON (на клапан 5281)',
        code: 'MEM-NOV-003',
        price: '129.81',
        newPrice: '',
        size: 1,
        slug: 'goods2-14',
        img: '/electromagnetic/14.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект електромагнітного клапана 5281',
        weight: '0,021',
        imageShow: ['/electromagnetic/14.jpg'],
        descriptionFull: `
        <p>Ремкомплект електромагнітного клапана 5281.</p><br/>
        <p>У комплект входять: мембрана, пружина і ущільнювальне кільце.</p><br/>
        <p>Виробник: Burkert</p><br/>
        `,
    },
    {
        id: '34',
        title: 'Ремкомплект VITON (на клапан 6213) ',
        code: 'ZES-NAP-6213-VIT',
        price: '147.96',
        newPrice: '',
        size: 1,
        slug: 'goods2-15',
        img: '/electromagnetic/15.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON (на клапан 6213) ',
        weight: '0,038',
        imageShow: ['/electromagnetic/15.jpg'],
        descriptionFull: `
        <p>Ремкомплект для клапана 6213 з гумою Viton - більший термін служби гарантовано.</p><br/>
        <p>Виробник: Burkert</p><br/>
        `,
    },
    {
        id: '35',
        title: 'Ремкомплект VITON (на клапан 6281)',
        code: 'ZES-NAP-6281',
        price: '160.48',
        newPrice: '',
        size: 1,
        slug: 'goods2-16',
        img: '/electromagnetic/17.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON (на клапан 6281)',
        weight: '0,028',
        imageShow: ['/electromagnetic/17.jpg'],
        descriptionFull: `
        <p>Ремкомплект електромагнітного клапана 6281.</p><br/>
        <p>У комплект входять: мембрана, пружина і ущільнювальне кільце.</p><br/>
        <p>Виробник: Burkert</p><br/>
        `,
    },
    {
        id: '36',
        title: 'Ремкомплект VITON + TEFLON для клапана 255',
        code: 'ZES-NAP-255-VIT',
        price: '160.24',
        newPrice: '',
        size: 1,
        slug: 'goods2-17',
        img: '/electromagnetic/18.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект електромагнітного клапана VITON + TEFLON для клапана 255',
        weight: '',
        imageShow: ['/electromagnetic/18.jpg', '/electromagnetic/image6.jpg'],
        descriptionFull: `
        <p>Ремкомплект електромагнітного клапана VITON + TEFLON для клапана 255</p><br/>
        `,
    },
    {
        id: '37',
        title: 'Ремкомплект VITON для вентиля з нержавіючої сталі 6213 DN13',
        code: 'ZES-NAP-6213-VIT-ST',
        price: '430.99',
        newPrice: '',
        size: 1,
        slug: 'goods2-18',
        img: '/electromagnetic/19.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON для вентиля з нержавіючої сталі 6213 DN13',
        weight: '',
        imageShow: ['/electromagnetic/19.jpg', '/electromagnetic/image7.jpg'],
        descriptionFull: `
        <p>Ремкомплект VITON для вентиля з нержавіючої сталі 6213 DN13</p><br/>
        `,
    },
    {
        id: '38',
        title: 'Ремкомплект VITON + TEFLON (на клапан 255)',
        code: 'РДЗ-НОВ-001',
        price: '203.21',
        newPrice: '',
        size: 1,
        slug: 'goods2-19',
        img: '/electromagnetic/20.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves-and-repair-kits/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON + TEFLON (на клапан 255)',
        weight: '0,033 кг',
        imageShow: ['/electromagnetic/20.jpg'],
        descriptionFull: `
        <p>Ремкомплект VITON + TEFLON для клапана 255.</p><br/>
        <p>У комплект входить сердечник клапана.</p><br/>
        `,
    },

    {
        id: '39',
        title: 'Диспенсер-циліндр MixRite',
        code: 'CYL-DEM',
        price: '114.27',
        size: 1,
        slug: 'goods3-1',
        img: '/pump/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Диспенсер-циліндр MixRite',
        weight: '',
        imageShow: ['/pump/1.jpg'],
        descriptionFull: `
        <p>Циліндр для диспенсера MixRite</p><br/>
        `,
    },
    {
        id: '40',
        title: 'Нижня втулка поршня',
        code: 'REK-TLO-DOL-644',
        price: '48.19',
        size: 1,
        slug: 'goods3-2',
        img: '/pump/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Нижня втулка поршня',
        weight: '',
        imageShow: ['/pump/2.jpg'],
        descriptionFull: `
        <p>Нижня плунжерна втулка для дозатора Dosatron</p><br/>
        `,
    },
    {
        id: '41',
        title: 'Дозатрон (D3RE2AF 0,2-2% AF)',
        code: 'DOS-D3RE2AF',
        price: '3120.97',
        size: 1,
        slug: 'goods3-3',
        img: '/pump/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/dosatron',
            title: 'Дозатрони',
        },
        bread3: '',
        descriptionMin: 'Дозатрон (D3RE2AF 0,2-2% AF)',
        weight: '1,986',
        imageShow: ['/pump/3.jpg', '/pump/image1.jpg'],
        descriptionFull: `
        <p>Дозатор Dosatron D3RE2AF 0,2-2% у версії AF має посилені ущільнювачі, тому рекомендований для більш 
        агресивних хімікатів. На автомийках SamWash Group використовується, зокрема, у програмах «Попереднє
         розпилення» та «Мийка дисків».</p><br/><br/>
        <p>Витрата 10 л/год - 3 м3/год</p><br/>
        <p>Тип дозатора Пропорційний</p><br/>
        <p>Вбудована вентиляція</p><br/>
        <p>З'єднання 2 x 3/4" M</p><br/>
        <p>Робочий тиск 0,3 - 6 Бар</p><br/>
        <p>Втрата тиску 0,2 – 2,3 бар</p><br/>
        <p>Введена кількість препарату 0,02 - 60 л/год</p><br/>
        <p>Значення дозування (регульоване) 0,2 - 2%</p><br/>
        <p>Температура води 5 - 40°C</p><br/>
        <p>Точність дозування +/- 10%</p><br/>
        <p>Повторюваність +/- 3%</p><br/>
        <p>Висота всмоктування розчину до 4 м</p><br/>
        `,
    },
    {
        id: '42',
        title: 'Дозатрон (D3RE2VF 0,2-2% VF)',
        code: 'DOS-D3RE2VF',
        price: '3211.83',
        newPrice: '',
        size: 1,
        slug: 'goods3-4',
        img: '/pump/4.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/dosatron',
            title: 'Дозатрони',
        },
        bread3: '',
        descriptionMin: 'Дозатрон (D3RE2VF 0,2-2% VF)',
        weight: '',
        imageShow: ['/pump/4.jpg', '/pump/image1.jpg'],
        descriptionFull: `
        <p>Дозатор Dosatron D3RE2VF 0,2-2% у виконанні VF має стандартні ущільнення, тому рекомендований для менш 
        агресивних хімікатів.</p><br/>
        <p>На автомийках SamWash Group використовується на програмах «Полімерне обслуговування» та
         «Полірування-сушка».</p><br/><br/>
         <p><b>Технічні дані</b></p>
        <p>Витрата 10 л/год - 3 м3/год</p><br/>
        <p>Тип дозатора: Пропорційний</p><br/>
        <p>Вбудована вентиляція</p><br/>
        <p>З'єднання 2 x 3/4" M</p><br/>
        <p>Робочий тиск 0,3 - 6 Бар</p><br/>
        <p>Втрата тиску 0,2 – 2,3 бар</p><br/>
        <p>Введена кількість препарату 0,02 - 60 л/год</p><br/>
        <p>Значення дозування (регульоване) 0,2 - 2%</p><br/>
        <p>Температура води 5 - 40°C</p><br/>
        <p>Точність дозування +/- 10%</p><br/>
        <p>Повторюваність +/- 3%</p><br/>
        <p>Висота всмоктування розчину до 4 м</p><br/>
        `,
    },
    {
        id: '43',
        title: 'Дозатор Mixrite 571 (0,3-2%)',
        code: 'DOZ-MIX-571',
        price: '1573.67',
        size: 1,
        slug: 'goods3-5',
        img: '/pump/5.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/mixrite-dispenser',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Дозатор Mixrite 571 (0,3-2%)',
        weight: '2',
        imageShow: ['/pump/5.jpg'],
        descriptionFull: `
        <p>Диспенсер Mixrite 571 - це нове покоління дозаторів MixRite зі зниженим мінімальним потоком. 
        Працює вже при потоці 7 л/год.</p><br/><br/>
         <p><b>Технічні дані</b></p>
        <p>Напрямок підключення: бічне</p><br/>
        <p>Концентрація [%]: 0,3 - 2</p><br/>
        <p>хв [л/хв]: 0,5</p><br/>
        <p>З'єднання [дюйм]: 3/4</p><br/>
        <p>Потік [л/хв]: 0,15 - 42</p><br/>
        <p>Витрата макс. [л/хв]: 42</p><br/>
        <p>тиск макс. [МПа]: 8</p><br/>
        `,
    },
    {
        id: '44',
        title: 'Головка з клапанами EM99106300 EPDM для насосів серії Kompact (AMS200)',
        code: 'POM-KOM-GlO',
        price: '232.20',
        newPrice: '',
        size: 1,
        slug: 'goods3-6',
        img: '/pump/6.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-KOMPACT-repair-kits',
            title: 'Ремкомплекти SEKO KOMPACT',
        },
        bread3: '',
        descriptionMin: 'Головка з клапанами EM99106300 EPDM для насосів серії Kompact (AMS200)',
        weight: '',
        imageShow: ['/pump/6.jpg'],
        descriptionFull: `
        <p>Головка з клапанами EM99106300 EPDM для насосів серії Kompact (AMS200)<br/>
        `,
    },
    {
        id: '45',
        title: 'Головка з клапанами EPDM для насосів серії EVO (APG603,APG800)',
        code: 'POM-TEK-GlO',
        price: '501.77',
        newPrice: '',
        size: 1,
        slug: 'goods3-7',
        img: '/pump/99.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Головка з клапанами EPDM для насосів серії EVO (APG603,APG800)',
        weight: '0,243',
        imageShow: ['/pump/99.jpg'],
        descriptionFull: `
        <p>Головка з клапанами EM99106492 EPDM для насосів серії EVO (APG603,APG800)<br/>
        `
    },
    {
        id: '46',
        title: 'Головка з клапанами FPM [EM99106490] для насосів серії SEKO EVO (APG603,APG800)',
        code: 'POM-TEK-GlO-FPM',
        price: '462.36',
        newPrice: '',
        size: 1,
        slug: 'goods3-8',
        img: '/pump/99.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Головка з клапанами FPM для насосів серії EVO (APG603,APG800) Клапани FPM призначені ' +
            'для кислотної хімії.',
        weight: '',
        imageShow: ['/pump/99.jpg'],
        descriptionFull: `
        <p>Головка з клапанами FPM для насосів серії EVO (APG603,APG800)<br/>
        <p>Клапани FPM призначені для кислотної хімії.<br/>
        `
    },
    {
        id: '47',
        title: 'Верхня і нижня гільзи поршня + термопластична пружина',
        code: 'REK-TLO-DOS',
        price: '133.73',
        newPrice: '',
        size: 1,
        slug: 'goods3-9',
        img: '/pump/7.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Верхня і нижня гільзи поршня + термопластична пружина',
        weight: '0,033',
        imageShow: ['/pump/7.jpg'],
        descriptionFull: `
        <p>Верхня і нижня гільзи поршня + термопластична пружина для дозатора Достарон.<br/>
        `
    },
    {
        id: '48',
        title: 'Дозатрон верхня поршнева втулка',
        code: 'REK-DOS-643',
        price: '38.90',
        newPrice: '',
        size: 1,
        slug: 'goods3-10',
        img: '/pump/8.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Дозатрон верхня поршнева втулка',
        weight: '0,011',
        imageShow: ['/pump/8.jpg'],
        descriptionFull: `
        <p>Верхня втулка поршня для дозатора Dosatron.<br/>
        `
    },
    {
        id: '49',
        title: 'Мембрана для насосів серії EVO (APG603,APG800)',
        code: 'ПОМ-ТЕК-МЕМ',
        price: '96.94',
        newPrice: '',
        size: 1,
        slug: 'goods3-11',
        img: '/pump/9.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Мембрана для насосів серії EVO (APG603,APG800)',
        weight: '0,006',
        imageShow: ['/pump/9.jpg'],
        descriptionFull: `
        <p>Мембрана EM00050017 для насосів серії EVO (APG603,APG800).<br/>
        `
    },
    {
        id: '50',
        title: 'Мембрана для насосів серії Kompact (AMS200)',
        code: 'ПОМ-КОМ-МЕМ',
        price: '120.28',
        newPrice: '',
        size: 1,
        slug: 'goods3-12',
        img: '/pump/10.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-KOMPACT-repair-kits',
            title: 'Ремкомплекти SEKO KOMPACT',
        },
        bread3: '',
        descriptionMin: 'Мембрана для насосів серії Kompact (AMS200)',
        weight: '0,006',
        imageShow: ['/pump/10.jpg'],
        descriptionFull: `
        <p>Мембрана EM99106341 для насосів серії Kompact (AMS200).<br/>
        `
    },
    {
        id: '60',
        title: 'Гайка для насосів серії EVO / Kompact',
        code: 'ПОМ-ТЕК-НАК',
        price: '24.62',
        newPrice: '',
        size: 1,
        slug: 'goods3-13',
        img: '/pump/11.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-series-pumps',
            title: 'Насоси SEKO серії EVO',
        },
        bread3: '',
        descriptionMin: 'Гайка для насосів серії EVO / Kompact',
        weight: '0,018',
        imageShow: ['/pump/11.jpg'],
        descriptionFull: `
        <p>Гайка [EM99106520] для насосів серії EVO / Kompact.<br/>
        `
    },
    {
        id: '61',
        title: 'Кришка зворотного клапана дозатора Dosatron',
        code: 'NAK-ZAW-DOS',
        price: '17.88',
        newPrice: '',
        size: 1,
        slug: 'goods3-14',
        img: '/pump/12.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Кришка зворотного клапана дозатора Dosatron',
        weight: '',
        imageShow: ['/pump/12.jpg', '/pump/image2.jpg', '/pump/image3.jpg', ],
        descriptionFull: `
        <p>Кришка зворотного клапана дозатора Dosatron.<br/>
        `
    },
    {
        id: '62',
        title: 'Кришка зворотного клапана диспенсера MixRite',
        code: 'NAK-ZAW-DEM',
        price: '147.60',
        newPrice: '',
        size: 1,
        slug: 'goods3-15',
        img: '/pump/13.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Кришка зворотного клапана диспенсера MixRite',
        weight: '0,007',
        imageShow: ['/pump/13.jpg', ],
        descriptionFull: `
        <p>Кришка зворотного клапана диспенсера MixRite</p><br/>
        <p>Номер з ДТР: 21</p><br/>
        `
    },
    {
        id: '63',
        title: 'Корпус дозатора Dosatron',
        code: 'OBU-DOZ-DOS-057',
        price: '306.28',
        newPrice: '',
        size: 1,
        slug: 'goods3-16',
        img: '/pump/14.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Корпус дозатора Dosatron',
        weight: '0,475',
        imageShow: ['/pump/14.jpg', ],
        descriptionFull: `
        <p>Корпус дозатора Dosatron</p><br/>
        `
    },
    {
        id: '64',
        title: 'Корпус дозатора MixRite',
        code: 'OBU-DOZ-DEM',
        price: '185.47',
        newPrice: '',
        size: 1,
        slug: 'goods3-17',
        img: '/pump/15.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Корпус дозатора MixRite',
        weight: '',
        imageShow: ['/pump/15.jpg', ],
        descriptionFull: `
        <p>Корпус дозатора MixRite</p><br/>
        `
    },
    {
        id: '65',
        title: 'Ущільнювальне кільце для диспенсера MixRite (38021080048 viton demo)',
        code: 'ORI-004',
        price: '0.89',
        newPrice: '',
        size: 1,
        slug: 'goods3-18',
        img: '/pump/16.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце для диспенсера MixRite (38021080048 viton demo)',
        weight: '',
        imageShow: ['/pump/16.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '66',
        title: 'Ущільнювальне кільце для дозатора MixRite (38021090049 демо)',
        code: 'ORI-003',
        price: '0.90',
        newPrice: '',
        size: 1,
        slug: 'goods3-19',
        img: '/pump/17.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце для дозатора MixRite (38021090049 демо)',
        weight: '',
        imageShow: ['/pump/17.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '67',
        title: 'Ущільнювальне кільце MixRite (38060211447 демонстрацій)',
        code: 'ORI-002',
        price: '1.44',
        newPrice: '',
        size: 1,
        slug: 'goods3-20',
        img: '/pump/18.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце MixRite (38060211447 демонстрацій)',
        weight: '',
        imageShow: ['/pump/18.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '68',
        title: 'Ущільнювальне кільце MixRite (38060221146 демонстрацій)',
        code: 'ORI-001',
        price: '2.66',
        newPrice: '',
        size: 1,
        slug: 'goods3-21',
        img: '/pump/20.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце MixRite (38060221146 dema)',
        weight: '',
        imageShow: ['/pump/20.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '69',
        title: 'Ущільнювальне кільце MixRite (38060222044 демонстрації)',
        code: 'ORI-005',
        price: '3.10',
        newPrice: '',
        size: 1,
        slug: 'goods3-22',
        img: '/pump/21.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце MixRite (38060222044 демонстрації)',
        weight: '',
        imageShow: ['/pump/21.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '70',
        title: 'Прокладка кришки дозатора Dosatron O-ring (JDI001)',
        code: 'ORI-DOS-001',
        price: '4.50',
        newPrice: '',
        size: 1,
        slug: 'goods3-23',
        img: '/pump/22.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Прокладка кришки дозатора Dosatron O-ring (JDI001)',
        weight: '0,004',
        imageShow: ['/pump/22.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце - ущільнення кришки дозатора Dosatron</p><br/>
        `
    },
    {
        id: '71',
        title: 'Ручка дозування хімікатів MixRite',
        code: 'POK-RET-DEM',
        price: '28.23',
        newPrice: '',
        size: 1,
        slug: 'goods3-24',
        img: '/pump/23.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ручка дозування хімікатів MixRite ',
        weight: '',
        imageShow: ['/pump/23.jpg', ],
        descriptionFull: `
        <p>Ручка дозування хімікатів для дозатора MixRite</p><br/>
        `
    },
    {
        id: '72',
        title: 'Кришка дозатора Dosatron (MPDI186)',
        code: 'ПОК-ДОЗ-ДОС-МП',
        price: '300.59',
        newPrice: '',
        size: 1,
        slug: 'goods3-25',
        img: '/pump/24.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Кришка дозатора Dosatron (MPDI186)',
        weight: '0,448',
        imageShow: ['/pump/24.jpg', ],
        descriptionFull: `
        <p>Кришка дозатора Dosatron</p><br/>
        `
    },
    {
        id: '73',
        title: 'Кришка дозатора Dosatron (PDI685)',
        code: 'POK-DOZ-DOS',
        price: '280.83',
        newPrice: '',
        size: 1,
        slug: 'goods3-26',
        img: '/pump/25.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Кришка дозатора Dosatron',
        weight: '0,43',
        imageShow: ['/pump/25.jpg', ],
        descriptionFull: `
        <p>Кришка дозатора Dosatron</p><br/>
        `
    },
    {
        id: '74',
        title: 'Нижня кришка диспенсера MixRite (1618-043532)',
        code: 'POK-DOL-DEM',
        price: '31.22',
        newPrice: '',
        size: 1,
        slug: 'goods3-27',
        img: '/pump/26.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Нижня кришка диспенсера MixRite (1618-043532)',
        weight: '',
        imageShow: ['/pump/26.jpg', ],
        descriptionFull: `
        <p>Нижня кришка дозатора MixRite</p><br/>
        `
    },
    {
        id: '75',
        title: 'Кришка диспенсера MixRite (1618-043111)',
        code: 'POK-DOZ-DEM',
        price: '104.40',
        newPrice: '',
        size: 1,
        slug: 'goods3-28',
        img: '/pump/27.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Кришка диспенсера MixRite (1618-043111)',
        weight: '',
        imageShow: ['/pump/27.jpg', ],
        descriptionFull: `
        <p>Кришка дозатора MixRite</p><br/>
        `
    },
    {
        id: '76',
        title: 'Насос дозатора Dosatron (PCDI030HT)',
        code: 'ПОМ-ДОЗ-ДОС-030',
        price: '624.72',
        newPrice: '',
        size: 1,
        slug: 'goods3-30',
        img: '/pump/28.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Насос дозатора Dosatron (PCDI030HT)',
        weight: '',
        imageShow: ['/pump/28.jpg', ],
        descriptionFull: `
        <p>Насос дозатора Dosatron</p><br/>
        `
    },
    {
        id: '77',
        title: 'Насос-дозатор SEKO Tekna EVO APG603 з логотипом SamWash для кислотної хімії (червоний)',
        code: 'DOS-POM-TEK-APG603-FPM',
        price: '1141.34',
        newPrice: '',
        size: 1,
        slug: 'goods3-31',
        img: '/pump/29.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-series-pumps',
            title: 'Насоси SEKO серії EVO',
        },
        bread3: '',
        descriptionMin: 'Насос-дозатор Tekna EVO APG603 з логотипом SamWash для кислотних хімікатів (червоний) ',
        weight: '',
        imageShow: ['/pump/29.jpg', ],
        descriptionFull: `
        <p>Насос-дозатор Tekna EVO APG603 NCP1001 постійного потоку з можливістю регулювання витрати дозованого
         засобу вручну або відповідно до зовнішнього:</p><br/>
         <p>- аналоговий сигнал (4 ÷ 20 мА),</p>
         <p>- цифровий імпульсний сигнал (наприклад, від лічильника води, панелі керування).</p><br/>
         <p>На безконтактних мийках SamWash насос використовується на автомийках:</p><br/>
         <p>2-3 робочих місця для програми "Восковик" та "Польська".</p>
         <p>4-6 робочих місць для програм "Васко" та "Польська".</p><br/>
        `
    },
    {
        id: '78',
        title: 'Дозуючий насос SEKO Tekna EVO APG603 з логотипом SamWash для лужної хімії (червоний)',
        code: 'DOS-POM-TEK-APG603-EPDM',
        price: '1141.34',
        newPrice: '',
        size: 1,
        slug: 'goods3-32',
        img: '/pump/30.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-series-pumps',
            title: 'Насоси SEKO серії EVO',
        },
        bread3: '',
        descriptionMin: 'Насос-дозатор Tekna EVO APG603 з логотипом SamWash для для лужної хімії (червоний)',
        weight: '3,26',
        imageShow: ['/pump/30.jpg', ],
        descriptionFull: `
        <p>Насос-дозатор Tekna EVO APG603 NCP1001 постійного потоку з можливістю регулювання витрати дозованого 
        засобу вручну або відповідно до зовнішнього:</p><br/>
         <p>- аналоговий сигнал (4 ÷ 20 мА),</p>
         <p>- цифровий імпульсний сигнал (наприклад, від лічильника води, панелі керування).</p><br/>
         <p>На безконтактних мийках SamWash насос використовується на автомийках:</p><br/>
         <p>2-3 станції для програм «Турбо», «Піна», «Рим напилення», «Щітка».</p>
         <p>4-6 робочих місць для програм "Szczotka".</p><br/>
        `
    },
    {
        id: '79',
        title: 'Дозуючий насос SEKO Tekna EVO APG800 NHH1000 (синій) ущільнення EPDM - лужна хімія',
        code: 'DOS-POM-TEK-APG800-BL',
        price: '1867.37',
        newPrice: '',
        size: 1,
        slug: 'goods3-33',
        img: '/pump/31.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-series-pumps',
            title: 'Насоси SEKO серії EVO',
        },
        bread3: '',
        descriptionMin: 'Насос-дозатор Tekna EVO APG603 з логотипом SamWash для для лужної хімії (червоний)',
        weight: '4,08',
        imageShow: ['/pump/31.jpg', ],
        descriptionFull: `
        <p>Насос-дозатор Tekna EVO APG800 NHH1000 з постійним потоком з можливістю регулювання витрати дозованого 
        засобу вручну або відповідно до зовнішнього:</p><br/>
         <p>- аналоговий сигнал (4 ÷ 20 мА),</p>
         <p>- цифровий імпульсний сигнал (наприклад, від лічильника води, панелі керування).</p><br/>
         <p>На безконтактних мийках SamWash насос використовується на автомийках:</p><br/>
         <p>2-3 станції для програм «Турбо», «Піна», «Рим напилення», «Щітка».</p>
         <p>4-6 робочих місць для програм "Szczotka".</p><br/><br/>
         <p><b>Додаткова інформація</b></p><br/>
         <p>насос призначений для лужних хімікатів (турбо, піна, обприскування, щітка)</p>
         <p>синій колір</p><br/>
        `
    },
    {
        id: '80',
        title: 'Фільтр для диспенсера Dosatron 8x12 (MPDI207)',
        code: 'SIT-DOS-MPDI207',
        price: '50.00',
        newPrice: '',
        size: 1,
        slug: 'goods3-34',
        img: '/pump/32.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Фільтр для диспенсера Dosatron 8x12 (MPDI207)',
        weight: '0,052',
        imageShow: ['/pump/32.jpg', ],
        descriptionFull: `
        <p>Ситечко для дозатора Dosatron 8 x 12</p><br/>
        `
    },
    {
        id: '81',
        title: 'Ущільнювач важеля поршня - дозатрон (AF PJDI114AF)',
        code: 'USZ-DOS-DZW',
        price: '48.33',
        newPrice: '',
        size: 1,
        slug: 'goods3-35',
        img: '/pump/33.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Ущільнювач важеля поршня - дозатрон (AF PJDI114AF)',
        weight: '',
        imageShow: ['/pump/33.jpg', ],
        descriptionFull: `
        <p>Ущільнення важеля поршня дозатора Dosatron</p><br/>
        `
    },
    {
        id: '82',
        title: 'Шланг-голка для дозатора Mixrite 8 x 1,1',
        code: 'WAZ-IGI-8X1,1',
        price: '4.23',
        newPrice: '',
        size: 1,
        slug: 'goods3-36',
        img: '/pump/34.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Шланг-голка для дозатора Mixrite 8 x 1,1',
        weight: '0,57',
        imageShow: ['/pump/34.jpg', ],
        descriptionFull: `
        <p>Шланг-голка для дозатора Mixrite:</p><br/>
        <p>Внутрішній діаметр: 8 мм</p>
        <p>Товщина стінки: 1,1 мм</p><br/>
        `
    },
    {
        id: '83',
        title: 'Дозатрон дозатор HT/AF зворотний клапан (PJDI115HTAF)',
        code: 'ZAW-HTAF-DOS',
        price: '140.49',
        newPrice: '',
        size: 1,
        slug: 'goods3-37',
        img: '/pump/35.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Дозатрон дозатор HT/AF зворотний клапан (PJDI115HTAF)',
        weight: '0,018',
        imageShow: ['/pump/35.jpg', ],
        descriptionFull: `
        <p>Зворотний клапан HT/AF для дозатора Dosatron</p><br/>
        `
    },
    {
        id: '84',
        title: 'Зворотний клапан диспенсера Dosatron VF (PJDI115VF)',
        code: 'ZAW-VF-DOS',
        price: '139.73',
        newPrice: '',
        size: 1,
        slug: 'goods3-38',
        img: '/pump/36.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Зворотний клапан диспенсера Dosatron VF (PJDI115VF)',
        weight: '',
        imageShow: ['/pump/36.jpg', ],
        descriptionFull: `
        <p>Зворотний клапан VF для дозатора Dosatron</p><br/>
        `
    },
    {
        id: '85',
        title: 'Клапани всмоктування/нагнітання для насосів серії EVO (APG603,APG800) - набір з 2 шт.',
        code: 'POM-TEK-ZAW',
        price: '208.36',
        newPrice: '',
        size: 1,
        slug: 'goods3-39',
        img: '/pump/37.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Клапани всмоктування/нагнітання для насосів серії EVO (APG603,APG800) - набір з 2 шт.',
        weight: '0,024',
        imageShow: ['/pump/37.jpg', ],
        descriptionFull: `
        <p>Клапани всмоктування/нагнітання для насосів серії EVO (APG603,APG800)</p><br/>
        <p>У набір входить: 2 шт.</p><br/>
        `
    },
    {
        id: '86',
        title: 'Клапани всмоктування/нагнітання для насосів серії Kompact (AMS200)',
        code: 'POM-KOM-ZAW',
        price: '114.13',
        newPrice: '',
        size: 1,
        slug: 'goods3-40',
        img: '/pump/38.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-KOMPACT-repair-kits',
            title: 'Ремкомплекти SEKO KOMPACT',
        },
        bread3: '',
        descriptionMin: 'Клапани всмоктування/нагнітання для насосів серії Kompact (AMS200)',
        weight: '',
        imageShow: ['/pump/38.jpg', ],
        descriptionFull: `
        <p>Клапани всмоктування/нагнітання для насоса серії Kompact (AMS200)</p><br/>
        `
    },
    {
        id: '87',
        title: 'Односторонній клапан Mixrite (1618-043112)',
        code: 'ZAW-JED-GREN',
        price: '82.00',
        newPrice: '',
        size: 1,
        slug: 'goods3-41',
        img: '/pump/39.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Односторонній клапан Mixrite (1618-043112)',
        weight: '0,011',
        imageShow: ['/pump/39.jpg','/pump/image4.jpg','/pump/image5.jpg', ],
        descriptionFull: `
        <p>Односторонній клапан у комплекті для дозатора Mixrite</p><br/>
        <p>Елементи з ДТР з номерами: (47,20,30,19,45,14)</p><br/>
        `
    },
    {
        id: '88',
        title: 'Монтажний комплект для насосів серії EVO (APG603,APG800)',
        code: 'ПОМ-ТЕК-ЗЕС',
        price: '204.16',
        newPrice: '',
        size: 1,
        slug: 'goods3-42',
        img: '/pump/40.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Монтажний комплект для насосів серії EVO (APG603,APG800)',
        weight: '0,34',
        imageShow: ['/pump/40.jpg', ],
        descriptionFull: `
        <p>Монтажний комплект для насосів серії EVO (APG603,APG800)</p><br/>
        `
    },
    {
        id: '89',
        title: 'Монтажний комплект для насосів серії Kompact (AMS200)',
        code: 'ПОМ-КОМ-ЗЕС',
        price: '165.36',
        newPrice: '',
        size: 1,
        slug: 'goods3-43',
        img: '/pump/41.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-KOMPACT-repair-kits',
            title: 'Ремкомплекти SEKO KOMPACT',
        },
        bread3: '',
        descriptionMin: 'Монтажний комплект для насосів серії Kompact (AMS200)',
        weight: '',
        imageShow: ['/pump/41.jpg', ],
        descriptionFull: `
        <p>Монтажний комплект для насосів серії Kompact (AMS200)</p><br/>
        `
    },
    {
        id: '90',
        title: 'Ремкомплект дозатора Dosatron (PJDI116HTAF)',
        code: 'ZES-NAP-DOS-AF',
        price: '209.44',
        newPrice: '',
        size: 1,
        slug: 'goods3-44',
        img: '/pump/42.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект дозатора Dosatron (PJDI116HTAF)',
        weight: '0,011',
        imageShow: ['/pump/42.jpg', ],
        descriptionFull: `
        <p>Ремкомплект дозатора Dosatron.</p><br/>
        `
    },
    {
        id: '91',
        title: 'Ремкомплект дозатора Dosatron (PJDI116VF)',
        code: 'ZES-NAP-DOS-VF',
        price: '211.74',
        newPrice: '',
        size: 1,
        slug: 'goods3-45',
        img: '/pump/43.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект дозатора Dosatron (PJDI116HTAF)',
        weight: '',
        imageShow: ['/pump/43.jpg', ],
        descriptionFull: `
        <p>Ремкомплект дозатора Dosatron.</p><br/>
        `
    },
    {
        id: '92',
        title: 'Набір для ремонту дозатора Mixrite',
        code: 'ЗЕС-НАП-КРА',
        price: '103.48',
        newPrice: '',
        size: 1,
        slug: 'goods3-46',
        img: '/pump/44.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Набір для ремонту дозатора Mixrite',
        weight: '0,039',
        symbol: '1618-043170',
        imageShow: ['/pump/44.jpg', ],
        descriptionFull: `
        <p>Набір для ремонту дозатора Mixrite</p><br/>
        `
    },
    {
        id: '93',
        title: 'Комплект ущільнень для насосів серії EVO (APG603,APG800)',
        code: 'POM-TEK-USZ',
        price: '49.74',
        newPrice: '',
        size: 1,
        slug: 'goods3-47',
        img: '/pump/45.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Комплект ущільнень для насосів серії EVO (APG603,APG800)',
        weight: '0,007',
        imageShow: ['/pump/45.jpg', ],
        descriptionFull: `
        <p>У комплект прокладок входять:</p><br/>
        <p>прокладка головки,</p>
        <p>мембранна прокладка,</p>
        <p>ущільнення для всмоктувальних і нагнітальних клапанів,</p>
        <p>сальник для інжектора,</p>
        <p>ущільнювачі для сапуна </p><br/>
        <p>Призначений для насосів серії EVO (APG603, APG800).</p><br/>
        `
    },
    {
        id: '94',
        title: 'Комплект прокладок Dosatron (EMDI006HT)',
        code: 'USZ-MOT-DOS',
        price: '99.33',
        newPrice: '',
        size: 1,
        slug: 'goods3-48',
        img: '/pump/46.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/pumps-and-detergent-dispensers/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Комплект прокладок Dosatron (EMDI006HT)',
        weight: '0,008',
        imageShow: ['/pump/46.jpg', ],
        descriptionFull: `
        <p>Комплект прокладок Dosatron. </p><br/>
        `
    },

    {
        id: '95',
        title: 'Адаптер насоса Grundfos для Ebara JEXM 80',
        code: 'ELE-BLA-99-83',
        price: '35.10',
        size: 1,
        slug: 'goods4-1',
        img: '/water-pumps/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/low-pressure-pumps',
            title: 'Насоси низького тиску',
        },
        bread3: {
            slug: '/accessories-for-pumps',
            title: 'Аксесуари для насосів',
        },
        descriptionMin: 'Адаптер насоса Grundfos для Ebara JEXM 80',
        weight: '',
        codeEAN: '2010000007945',
        imageShow: ['/water-pumps/1.jpg', ],
        descriptionFull: `
        <p>Монтажний адаптер для насосів Ebara JEXM 80. </p>
        <p>Завдяки адаптеру можлива установка замість насоса Grundfos JP5 </p><br/>
        <p>Адаптер забезпечує безпроблемну установку за принципом «підключи та працюй». </p><br/>
        `
    },
    {
        id: '96',
        title: 'Адаптер насоса NU.ER.T IEC80 B14',
        code: 'ADA-NUE-004',
        price: '43.28',
        size: 1,
        slug: 'goods4-2',
        img: '/water-pumps/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/low-pressure-pumps',
            title: 'Насоси низького тиску',
        },
        bread3: {
            slug: '/accessories-for-pumps',
            title: 'Аксесуари для насосів',
        },
        descriptionMin: 'Адаптер насоса NU.ER.T. Код виробника: (PR 2197)',
        weight: '0,149',
        codeEAN: '',
        imageShow: ['/water-pumps/2.jpg', ],
        descriptionFull: `
        <p>Адаптер насоса NU.ER.T</p><br/>
        `
    },
    {
        id: '97',
        title: 'Головка насоса CAT 350 (44837)',
        code: 'GLO-CAT-001',
        price: '2220.68',
        size: 1,
        slug: 'goods4-3',
        img: '/water-pumps/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Головка насоса CAT 350 (44837).',
        weight: '2,981',
        codeEAN: '',
        imageShow: ['/water-pumps/3.jpg', ],
        descriptionFull: `
        <p>Головка CAT 44837 — це змінна головка для насоса Cat 350. Оригінальна запасна частина CAT гарантовано
         підходить. Використовується для заміни пошкодженої або відсутньої тріснутої головки під час технічного
          обслуговування або ремонту.</p><br/>
        <p><b>Характеристики</b></p><br/>
        <p>Точна замінна частина, не потрібно турбуватися про виправлення чи налаштування</p>
        <p>Деталі OEM гарантують використання відповідних матеріалів для підвищення довговічності</p>
        <p>Запчастини OEM поставляються з підтримкою виробника</p>
        <p>Перевірте посібник до насоса, щоб переконатися, що номер деталі правильний</p>
        `
    },
    {
        id: '98',
        title: 'Головка насоса CAT 3CP1140 (46616)',
        code: 'GLO-CAT-002',
        price: '1648.64',
        size: 1,
        slug: 'goods4-4',
        img: '/water-pumps/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Головка насоса CAT 350 (44837).',
        weight: '2,5',
        codeEAN: '',
        imageShow: ['/water-pumps/4.jpg', ],
        descriptionFull: `
        <p>Головка CAT 46616 — це змінна головка (без прокладок) для насосів серії CAT 3CP, включаючи насоси
         3CP1120, 3CP1130 і 3CP1140. Оригінальна запасна частина CAT, гарантована придатність. Використовується
          для заміни пошкодженої або відсутньої тріснутої головки під час технічного обслуговування або
           ремонту.</p><br/>
        <p><b>Характеристики</b></p><br/>
        <p>Точна замінна частина, не потрібно турбуватися про виправлення чи налаштування</p>
        <p>Деталі OEM гарантують використання відповідних матеріалів для підвищення довговічності</p>
        <p>Запчастини OEM поставляються з підтримкою виробника</p>
        <p>Перевірте посібник до насоса, щоб переконатися, що номер деталі правильний</p>
        `
    },
    {
        id: '99',
        title: 'Клин для насоса 340 і 350 (30057)',
        code: 'KLI-340/350',
        price: '2.19',
        size: 1,
        slug: 'goods4-5',
        img: '/water-pumps/5.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Клин для насосів: CAT 340 CAT 350',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/5.jpg', ],
        descriptionFull: `
        <p><b>Клин насоса:</b></p><br/>
        <p>CAT 340</p>
        <p>CAT 350</p>
        `
    },
    {
        id: '100',
        title: 'Клин (М5) 30047',
        code: 'KLI-CAT',
        price: '1.65',
        size: 1,
        slug: 'goods4-6',
        img: '/water-pumps/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Найменування: KEY (M5) 30047',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/6.jpg', ],
        descriptionFull: `
        <p>Клин для насосів CAT</p>
        `
    },
    {
        id: '101',
        title: 'Заглушка латунна для насоса CAT 1140',
        code: 'KOR-CAT-003',
        price: '58.09',
        size: 1,
        slug: 'goods4-7',
        img: '/water-pumps/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Заглушка латунна для головки насоса CAT 1140. В комплект входить тільки' +
            ' заглушка без прокладки.',
        weight: '0,07',
        codeEAN: '',
        imageShow: ['/water-pumps/7.jpg', ],
        descriptionFull: `
        <p>Латунна заглушка для головок насоса CAT 1140 включає тільки заглушку без прокладки.</p>
        `
    },
    {
        id: '102',
        title: 'Заглушка латунна для насоса CAT 350',
        code: 'KOR-CAT-002',
        price: '58.09',
        size: 1,
        slug: 'goods4-8',
        img: '/water-pumps/8.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Латунна заглушка для головки насоса CAT 350, включає тільки заглушку без прокладки.',
        weight: '0,07',
        codeEAN: '',
        imageShow: ['/water-pumps/8.jpg', ],
        descriptionFull: `
        <p>Латунна заглушка для головки насоса CAT 350.</p> <br/>
        <p>У комплект входить тільки заглушка без прокладки.</p> <br/>
        `
    },
    {
        id: '103',
        title: 'Масляна пробка (з ущільнювачем) для насоса CAT 340 і CAT 350',
        code: 'KOR-CAT-006',
        price: '60.45',
        size: 1,
        slug: 'goods4-9',
        img: '/water-pumps/9.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Масляна пробка з прокладкою для використання з насосами CAT: CAT 340 (код виробника: 14177) ' +
            'CAT 350 (код виробника: 43211) CAT 340 (код виробник: 14177) CAT 350 (код виробника: 43211)',
        weight: '0,029',
        codeEAN: '',
        imageShow: ['/water-pumps/9.jpg', ],
        descriptionFull: `
        <p>Масляна пробка з прокладкою для використання з насосами CAT:</p> <br/>
        <p>CAT 340 (код виробника: 14177)</p> <br/>
        <p>CAT 350 (код виробника: 43211)</p> <br/>
        `
    },
    {
        id: '104',
        title: 'Масляна пробка з прокладкою для насоса CAT 1140',
        code: 'KOR-CAT-005',
        price: '49.38',
        size: 1,
        slug: 'goods4-10',
        img: '/water-pumps/10.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Пробка заливна в масляний бак насоса CAT 1140. Виробник: CAT.',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/water-pumps/10.jpg', ],
        descriptionFull: `
        <p>Пробка заливної горловини масляного бака насоса CAT 1140.</p> <br/>
        <p>Заглушка з прокладкою.</p> <br/>
        <p>Виробник: CAT.</p> <br/>
        `
    },
    {
        id: '105',
        title: 'Кріплення валу 47.0300.01 Interpump',
        code: 'UCH-WAL-47030001',
        price: '166.94',
        size: 1,
        slug: 'goods4-11',
        img: '/water-pumps/11.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Алюмінієвий шатун для Interpump СЕРІЇ 47-48 Код виробника: 47.0300.01',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/11.jpg', '/water-pumps/image1.jpg', ],
        descriptionFull: `
        <p>Алюмінієвий шатун для насоса Interpump SERIES 47-48</p> <br/>
        `
    },
    {
        id: '106',
        title: 'Плунжер насоса CAT 1140',
        code: 'NUR-CAT-002',
        price: '140.69',
        size: 1,
        slug: 'goods4-12',
        img: '/water-pumps/12.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Керамічний плунжер, призначений для насоса CAT 1140.',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/12.jpg', ],
        descriptionFull: `
        <p>Керамічний поршень, призначений для насоса CAT 1140.</p> <br/>
        `
    },
    {
        id: '107',
        title: 'НАСОС РОБОЧИЙ CAT 350',
        code: 'NUR-CAT-001',
        price: '433.55',
        size: 1,
        slug: 'goods4-13',
        img: '/water-pumps/13.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Плунжер керамічний для насоса високого тиску CAT 350',
        weight: '0,07',
        codeEAN: '',
        imageShow: ['/water-pumps/13.jpg', ],
        descriptionFull: `
        <p>Керамічний поршень, призначений для насоса CAT 350</p> <br/>
        `
    },
    {
        id: '108',
        title: 'Кришка зчеплення для CAT 340 і CAT 350',
        code: 'OSL-POM-340/350',
        price: '136.58',
        size: 1,
        slug: 'goods4-14',
        img: '/water-pumps/14.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Кришка зчеплення для насосів: CAT 340 CAT 350',
        weight: '0,588',
        codeEAN: '',
        imageShow: ['/water-pumps/14.jpg', ],
        descriptionFull: `
        <p>Кришка зчеплення для насосів:</p> <br/>
        <p>CAT 340</p> 
        <p>CAT 350</p> <br/>
        `
    },
    {
        id: '109',
        title: 'Кришка зчеплення насоса Hawk NMT',
        code: 'OSL-HAWK-NMT',
        price: '99.80',
        size: 1,
        slug: 'goods4-15',
        img: '/water-pumps/15.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Кришка зчеплення насоса серії Hawk NMT',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/15.jpg', '/water-pumps/image2.jpg', '/water-pumps/image3.jpg', ],
        descriptionFull: `
        <p>Кришка муфти для насосів серії Hawk NMT</p> <br/>
        `
    },
    {
        id: '110',
        title: 'Кришка вала для насосів CAT 350 і 1140',
        code: 'OSL-CAT-WAL',
        price: '40.20',
        size: 1,
        slug: 'goods4-16',
        img: '/water-pumps/16.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Кришка валу насоса: CAT 350 CAT 1140',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/16.jpg', ],
        descriptionFull: `
        <p>Кришка вала насоса: </p> <br/>
        <p>CAT 350</p> 
        <p>CAT 1140</p> <br/>
        `
    },
    {
        id: '111',
        title: 'Ущільнювач латунний CAT 350',
        code: 'PLO-CAT-001',
        price: '208.68',
        size: 1,
        slug: 'goods4-17',
        img: '/water-pumps/17.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Латунне ущільнення для насоса CAT 350',
        weight: '0,09',
        codeEAN: '',
        imageShow: ['/water-pumps/17.jpg', ],
        descriptionFull: `
        <p>Латунне ущільнення для насоса CAT 350</p> <br/>
        `
    },
    {
        id: '112',
        title: 'Насос CAT 350',
        code: 'POM-CAT-350',
        price: '4031.90',
        size: 1,
        slug: 'goods4-18',
        img: '/water-pumps/18.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос CAT 350 є чудовим насосом високого тиску для автомийки для різних застосувань.',
        weight: '9',
        codeEAN: '',
        imageShow: ['/water-pumps/18.jpg', ],
        descriptionFull: `
        <p>Насос CAT 350 є чудовим насосом високого тиску для автомийки для різних застосувань. Технологія Triplex 
        з керамічним поршнем забезпечує плавний потік рідини, а комплект ущільнень в насосі високого тиску забезпечує
         подвійний захист від зовнішніх витоків. Насос має спеціальні масляні входи, завдяки яким, регулярно 
         заповнюючи їх, можна продовжити термін служби пристрою. Насос Cat 350 стійкий до корозії.</p> <br/>
        <p><b>Характеристики</b></p> <br/>
        <p>сучасний дизайн шатуна</p> 
        <p>дуже міцні керамічні поршні</p> 
        <p>головка з нікельованої латуні</p> 
        <p>легка заміна зворотних клапанів</p> <br/>
        <p>У пропозиції магазину також є комплектуючі до насосів CAT та ремкомплекти.</p> <br/>
         <p><b>Технічні характеристики</b></p> <br/>
        <p>робочий тиск: 150 бар</p> 
        <p>продуктивність: до 15 л/хв</p> 
        <p>обороти: 1420 об/хв</p> 
        <p>потужність: 4,6 кВт</p> 
        <p>вага насоса: 9 кг</p> 
        <p>вхідний патрубок: 1/2" NPTF</p> 
        <p>розетка: 3/8" NPTF</p> 
        <p>розміри насоса: 298 х 254 х 133 м</p> 
        `
    },
    {
        id: '113',
        title: 'Насос CAT 3CP 1140',
        code: 'POM-CAT-003',
        price: '3121.88',
        size: 1,
        slug: 'goods4-19',
        img: '/water-pumps/19.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос CAT 1140 - це чудовий насос високого тиску для автомийки для різних застосувань.',
        weight: '6,7',
        codeEAN: '',
        imageShow: ['/water-pumps/19.jpg', ],
        descriptionFull: `
        <p>Насос CAT 1140 - це чудовий насос високого тиску для автомийки для різних застосувань. <br/>
        Технологія Triplex з керамічним поршнем забезпечує плавний потік рідини, а набір ущільнень в насосі чудово
         захищає від зовнішніх витоків. Насос для автомийки простий в обслуговуванні і стійкий до корозії.</p> <br/>
        <p><b>Характеристики</b></p> <br/>
        <p>сучасний дизайн шатуна</p> 
        <p>дуже міцні керамічні поршні</p> 
        <p>латунна голова</p> 
        <p>легка заміна зворотних клапанів</p> <br/>
         <p><b>Технічні характеристики</b></p> <br/>
        <p>вага: 6,7 кг</p> 
        <p>тиск: 150 бар</p> 
        <p>потік: 11 л/хв</p> 
        <p>максимальна температура: 71 ° C</p> 
        <p>діаметр валу: 16,5 мм</p> 
        <p>довжина: 23,1 см</p> 
        <p>ширина: 22,3 см</p> 
        <p>висота: 13,9 см</p> 
        <p>вхідний патрубок: ½” NPTF</p> 
        <p>розетка: ? NPTF</p> 
        <p>потужність: 4,4 кВт</p> 
        <p>розташування валу: двостороннє</p> 
        `
    },
    {
        id: '114',
        title: 'Насос CAT 5CP2150W',
        code: 'POM-CAT-BKF5CP2150W',
        price: '3818.00',
        size: 1,
        slug: 'goods4-20',
        img: '/water-pumps/20.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос CAT 5CP2150W — це триплексний (триплунжерний) об’ємний поршневий насос, який ' +
            'складається з хромованого спеціального латунного колектора серії «W770», вузлами клапанів із ' +
            'нержавіючої сталі 304, керамічними плунжерами та стандартними NBR (Buna-N) ущільненнями. та ' +
            'ущільнювальні кільця.',
        weight: '9',
        codeEAN: '',
        imageShow: ['/water-pumps/20.jpg', ],
        descriptionFull: `
        <p>Насос CAT 5CP2150W — це триплексний (триплунжерний) об’ємний поршневий насос, який складається з хромованого 
        спеціального латунного колектора серії «W770», вузлами клапанів із нержавіючої сталі 304, керамічними плунжерами
         та стандартними NBR (Buna-N) ущільненнями. та ущільнювальні кільця. <br/>
        Хімічна ерозія або вимивання колекторів автомийки може призвести до різноманітних проблем з обладнанням, 
        включаючи пульсацію, витоки та втрату тиску. Інженери Cat Pumps вирішили проблему вимивання стандартних 
        насосів, розробивши колектор «серії W770». Завдяки використанню стійких до корозії сплавів, хромованих 
        покриттів і чудових ущільнювальних поверхонь ця конструкція стійка до агресивних хімікатів, які 
        використовуються на автомийках.  <br/>
        Насос CAT 5CP2150W має частоту обертання 1725 об / хв, що дозволяє використовувати безліч варіантів приводу, 
        включаючи прямий привід з розтрубним корпусом і гнучкою муфтою, муфтою або пасовою передачею.</p> <br/>
        <p><b>Технічні дані</b></p> <br/>
        <p>Макс. потік: 5 галлонів на хвилину / 18,9 л/хв</p> 
        <p>Максимальний тиск: 200</p> 
        <p>Розмір вхідного отвору: 1/2" NPT (F)</p> 
        <p>Розмір вихідного отвору: 3/8" NPT (внутрішня різьба)</p> 
        <p>Швидкість обертання: 1725</p> 
        <p>Типи приводів: ремінь, муфта, гнучка муфта та розтрубний корпус</p> 
        <p>Матеріал латунь</p> 
        `
    },
    {
        id: '115',
        title: 'Насос CAT SamWash340D ПРАВИЙ червоний з логотипом SamWash (вихідний вал з правого боку)',
        code: 'POM-CAT-BKF340D',
        price: '3666.70',
        newPrice: '3556.65',
        size: 1,
        slug: 'goods4-21',
        img: '/water-pumps/21.jpg',
        description: '',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки : 3073,77 доларів',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос CAT 340 D — чудовий насос високого тиску для різних типів застосувань. Технологія' +
            ' Triplex з керамічним поршнем забезпечує плавний потік рідини, а комплект ущільнень в насосі забезпечує' +
            ' подвійний захист від зовнішніх витоків. Насос має спеціальні масляні входи, завдяки яким ми можемо' +
            ' продовжити термін служби пристрою, регулярно заповнюючи їх. Насос стійкий до корозії. Характеристики:' +
            ' сучасна обробка',
        weight: '10',
        codeEAN: '',
        imageShow: ['/water-pumps/21.jpg', ],
        descriptionFull: `
        <p>Насос CAT 340 D є чудовим насосом високого тиску для різних застосувань. Технологія Triplex з керамічним
         поршнем забезпечує плавний потік рідини, а комплект ущільнень в насосі забезпечує подвійний захист від 
         зовнішніх витоків. Насос має спеціальні масляні входи, завдяки яким ми можемо продовжити термін служби 
         пристрою, регулярно заповнюючи їх. Насос стійкий до корозії.</p> <br/>
        <p><b>Характерні риси</b></p> <br/>
        <p>сучасний дизайн шатуна,</p> 
        <p>дуже міцні керамічні поршні,</p> 
        <p>нікельована латунна головка,</p> 
        <p>легка заміна зворотних клапанів,</p> 
        <p>вихід валу з правого боку.</p> <br/> 
        <p>У пропозиції магазину також є комплектуючі до насосів CAT та ремкомплекти.</p> <br/> 
        <p><b>Технічні характеристики</b></p> <br/>
        <p>вага: 9 кг</p>  <br/> 
        <p>тиск: 150 бар</p>  <br/> 
        <p>потік: 13 л/хв</p> <br/> 
        <p>температура макс.: 71 °C</p> <br/> 
        <p>діаметр валу: 20 мм</p> <br/> 
        <p>довжина: 29,8 см</p> <br/> 
        <p>ширина: 25,4 см</p> <br/> 
        <p>висота: 13,3 см</p> <br/> 
        <p>вхідний патрубок: ½” NPTF</p> <br/> 
        <p>розетка: ?» NPTF</p> <br/> 
        <p>потужність: 4,1 кВт</p> <br/> 
        <p>розташування валу: справа</p> <br/> 
        `
    },
    {
        id: '116',
        title: 'Насос CAT SamWash340DRS, ЛІВИЙ червоний, з логотипом SamWash (вихідний вал з лівого боку)',
        code: 'POM-CAT-BKF340F',
        price: '3802.93',
        newPrice: '',
        size: 1,
        slug: 'goods4-22',
        img: '/water-pumps/22.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Назва: ЛІВИЙ червоний насос CAT BKF340DRS (з логотипом SamWash) Код: POM-CAT-SamWash340F' +
            ' Насос CAT 340 D є чудовим насосом високого тиску для різних типів застосувань. Технологія Triplex з ' +
            'керамічним поршнем забезпечує плавний потік рідини, а комплект ущільнень в насосі забезпечує подвійний' +
            ' захист від зовнішніх витоків. Насос має спеціальні масляні входи, завдяки яким ми можемо продовжити' +
            ' термін служби пристрою, регулярно заповнюючи їх. Насос стійкий до корозії. Характерні риси',
        weight: '10',
        codeEAN: '',
        imageShow: ['/water-pumps/22.jpg', ],
        descriptionFull: `
        <p>Насос CAT 340 D є чудовим насосом високого тиску для різних застосувань. Технологія Triplex з керамічним
         поршнем забезпечує плавний потік рідини, а комплект ущільнень в насосі забезпечує подвійний захист від 
         зовнішніх витоків. Насос має спеціальні масляні входи, завдяки яким ми можемо продовжити термін служби 
         пристрою, регулярно заповнюючи їх. Насос стійкий до корозії.</p> <br/>
        <p><b>Характеристики</b></p> <br/>
        <p>сучасний дизайн шатуна,</p> 
        <p>дуже міцні керамічні поршні,</p> 
        <p>нікельована латунна головка,</p> 
        <p>легка заміна зворотних клапанів,</p> 
        <p>вихід валу з правого боку.</p> <br/> 
        <p>У пропозиції магазину також є комплектуючі до насосів CAT та ремкомплекти.</p> <br/> 
        <p><b>Технічні характеристики</b></p> <br/>
        <p>вага: 9 кг</p>  <br/> 
        <p>тиск: 150 бар</p>  <br/> 
        <p>потік: 13 л/хв</p> <br/> 
        <p>температура макс.: 71 °C</p> <br/> 
        <p>діаметр валу: 20 мм</p> <br/> 
        <p>довжина: 29,8 см</p> <br/> 
        <p>ширина: 25,4 см</p> <br/> 
        <p>висота: 13,3 см</p> <br/> 
        <p>вхідний патрубок: ½” NPTF</p> <br/> 
        <p>розетка: ?» NPTF</p> <br/> 
        <p>потужність: 4,1 кВт</p> <br/> 
        <p>розташування валу: справа</p> <br/> 
        `
    },
    {
        id: '117',
        title: 'Насос HAWK NMT1220CWL (1.099-298.0) лівий',
        code: 'POM-HAWK-NMT-1220-CWL',
        price: '2014.44',
        newPrice: '',
        size: 1,
        slug: 'goods4-23',
        img: '/water-pumps/23.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос HAWK NMT1220CWL (1.099-298.0) лівий',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/23.jpg', ],
        descriptionFull: `
        <p>Насоси високого тиску Hawk NMT-CW (серія Car Wash) є ідеальним вибором для безконтактних мийок, а також 
        для професійних мийок високого тиску. Завдяки використанню спеціальних ущільнювачів і нікельованому корпусу
         колектора вони захищені від хімічних речовин, що забезпечує довший термін служби.</p> <br/>
        <p><b>Технічні дані:</b></p> <br/>
        <p>Потік л/хв: 50 Гц: 12,5</p>  <br/> 
        <p>Потік GPM: 50 Гц: 3,3</p>  <br/> 
        <p>Максимальний тиск: 200 BAR / 2900 PSI</p>  <br/> 
        <p>Частота оборотів 50 Гц: 1450</p>  <br/> 
        <p>Максимальна HP: 50 Гц: 6,4</p>  <br/> 
        <p>Максимальна потужність кВт: 50 Гц: 4,7</p>  <br/> 
        <p>Температура: 65°C/150°F</p>  <br/> 
        <p>Вага [кг]: 10,3</p> <br/> 
        <p>Ємність масла [л.]: 0,7</p> <br/> 
        <p>Вхід G: 1/2''</p> <br/> 
        <p>Розетка G: 3/8''</p> <br/> 
        <p>Ролик зліва.</p> <br/> 
        <p>КОД №: 1.099-299.0</p> <br/> 
        `
    },
    {
        id: '118',
        title: 'Насос Hawk NMT1220CWR',
        code: 'POM-HAWK-NMT-1220-CWR',
        price: '2263.76',
        newPrice: '',
        size: 1,
        slug: 'goods4-24',
        img: '/water-pumps/24.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насоси Hawk NMT1220CWR можуть працювати при максимальному тиску 200 бар і температурі води' +
            ' до 65 °C. Тому ця версія є ідеальним вибором для автомийок самообслуговування, а також для професійних' +
            ' мийок високого тиску.',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/24.jpg', ],
        descriptionFull: `
        <p>Насоси високого тиску Hawk NMT-CW (серія Car Wash) є ідеальним вибором для безконтактних мийок, а також 
        для професійних мийок високого тиску. Завдяки використанню спеціальних ущільнювачів і нікельованому корпусу
         колектора вони захищені від хімічних речовин, що забезпечує довший термін служби.</p> <br/>
        <p><b>Технічні дані:</b></p> <br/>
        <p>Потік л/хв: 50 Гц: 12,5</p>  <br/> 
        <p>Потік GPM: 50 Гц: 3,3</p>  <br/> 
        <p>Максимальний тиск: 200 BAR / 2900 PSI</p>  <br/> 
        <p>Частота оборотів 50 Гц: 1450</p>  <br/> 
        <p>Максимальна HP: 50 Гц: 6,4</p>  <br/> 
        <p>Максимальна потужність кВт: 50 Гц: 4,7</p>  <br/> 
        <p>Температура: 65°C/150°F</p>  <br/> 
        <p>Вага [кг]: 10,3</p> <br/> 
        <p>Ємність масла [л.]: 0,7</p> <br/> 
        <p>Вхід G: 1/2''</p> <br/> 
        <p>Розетка G: 3/8''</p> <br/> 
        <p>Ролик справа.</p> <br/> 
        <p>КОД №: 1.099-299.0</p> <br/> 
        `
    },
    {
        id: '119',
        title: 'Насос повітряний HAWK NMT1520CWL (1.099-300.0)',
        code: 'POM-HAWK-NMT-1520-CWL',
        price: '2188.69',
        newPrice: '',
        size: 1,
        slug: 'goods4-25',
        img: '/water-pumps/25.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос HAWK NMT1520CWL (1.099-300.0) лівий',
        weight: '10,5',
        codeEAN: '',
        imageShow: ['/water-pumps/25.jpg', ],
        descriptionFull: `
        <p>Насос з нікельованою головкою, з шатунним приводом. Він має сталеві поршні та керамічні поршні. 
        Використовується на безконтактних мийках. <br/>
        Вихід валу з лівого боку.</p> <br/>
        <p><b>Специфікація</b></p> <br/>
        <p>Потік: 15 л/хв</p>  
        <p>Потужність: 5,7 кВт</p>  
        <p>Тиск: 200 бар</p> 
        <p>Швидкість: 1450</p> 
        <p>Діаметр валу: 24 мм</p> 
        <p>Вага: 9,98 кг</p>  
        `
    },
    {
        id: '120',
        title: 'Насос HAWK NMT1520CWR (1.099-301.0)',
        code: 'POM-HAWK-NMT-1520-CWR',
        price: '2215.75',
        newPrice: '',
        size: 1,
        slug: 'goods4-26',
        img: '/water-pumps/26.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос HAWK NMT1520CWR (1.099-301.0)',
        weight: '10,5',
        codeEAN: '',
        imageShow: ['/water-pumps/26.jpg', ],
        descriptionFull: `
        <p>Насос з нікельованою головкою, з шатунним приводом. Він має сталеві поршні та керамічні поршні.
         Використовується на безконтактних мийках. <br/>
        Вихід валу з правого боку.</p> <br/>
        <p><b>Специфікація</b></p> <br/>
        <p>Потік: 15 л/хв</p>  
        <p>Потужність: 5,7 кВт</p>  
        <p>Тиск: 200 бар</p> 
        <p>Швидкість: 1450</p> 
        <p>Діаметр валу: 24 мм</p> 
        <p>Вага: 9,98 кг</p>  
        `
    },
    {
        id: '121',
        title: 'Насос HAWK NMT1520CWR (1.099-301.0)',
        code: 'POM-HAWK-NMT-2120-CWR',
        price: '2183.30',
        newPrice: '',
        size: 1,
        slug: 'goods4-27',
        img: '',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос HAWK NMT1520CWR (1.099-301.0)',
        weight: '10,5',
        codeEAN: '',
        imageShow: null,
        descriptionFull: `
        <p>Насос з нікельованою головкою, з шатунним приводом. Він має сталеві поршні та керамічні поршні. 
        Використовується на безконтактних мийках. <br/>
        Вихід валу з правого боку.</p> <br/>
        <p><b>Специфікація</b></p> <br/>
        <p>Потік: 15 л/хв</p>  
        <p>Потужність: 5,7 кВт</p>  
        <p>Тиск: 200 бар</p> 
        <p>Швидкість: 1450</p> 
        <p>Діаметр валу: 24 мм</p> 
        <p>Вага: 9,98 кг</p>  
        `
    },
    {
        id: '122',
        title: 'Interpump VHT 4715 правий',
        code: 'POM-IP-VHT4715-0000',
        price: '4148.99',
        newPrice: '',
        size: 1,
        slug: 'goods4-28',
        img: '/water-pumps/28.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Interpump VHT4715 - це високотемпературний насос високого тиску для гарячої води серії' +
            ' VHT47 зі швидкістю 1450 об/хв з внутрішнім валом 24 мм (з правого боку) для використання на' +
            ' безконтактних автомийках тощо.',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/28.jpg', ],
        descriptionFull: `
        <p>Interpump VHT4715 - це високотемпературний насос високого тиску для гарячої води серії VHT47 зі швидкістю
         1450 об/хв з внутрішнім валом 24 мм (з правого боку) для використання на безконтактних автомийках 
         тощо.</p><br/>
        <p><b>Деталі:</b></p> <br/>
        <p>Тиск - 160 бар / 2320 PSI</p>  
        <p>Потік води - 15 літрів на хвилину</p>  
        <p>Максимальна температура води - 110 °C</p> 
        <p>Мінімальна необхідна потужність - 6,2 к . с</p> 
        <p>Довжина - 235,5 мм (включаючи вал довжиною 40 мм) Вхід - 1/2" BSP внутрішній вихід - 3/8" BSP 
        внутрішній колектор - нікельована латунь</p> 
        `
    },
    {
        id: '123',
        title: 'Насос Interpump VHT 4715S лівий',
        code: 'POM-IP-VHT4715S-0000',
        price: '4508.36',
        newPrice: '',
        size: 1,
        slug: 'goods4-29',
        img: '/water-pumps/29.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/high-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Interpump VHT4715 - це високотемпературний насос для гарячої води високого тиску серії ' +
            'VHT47 зі швидкістю 1450 об/хв з внутрішнім валом діаметром 24 мм (ліворуч) для використання ' +
            'на безконтактних автомийках тощо.',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/29.jpg', ],
        descriptionFull: `
        <p>Interpump VHT4715 - це високотемпературний насос високого тиску для гарячої води серії VHT47 зі швидкістю
         1450 об/хв з внутрішнім валом 24 мм (ліворуч) для використання на безконтактних автомийках тощо.
         тощо.</p><br/>
        <p><b>Деталі:</b></p> <br/>
        <p>Тиск - 160 бар / 2320 PSI</p>  
        <p>Потік води - 15 літрів на хвилину</p>  
        <p>Максимальна температура води - 110 °C</p> 
        <p>Мінімальна необхідна потужність - 6,2 к . с</p> 
        <p>Довжина - 235,5 мм (включаючи вал довжиною 40 мм) Вхід - 1/2" BSP внутрішній вихід - 3/8" BSP 
        внутрішній колектор - нікельована латунь</p> 
        `
    },
    {
        id: '124',
        title: 'Моноблочний насос EBARA AISI 304 (CDX/I90/10IE3)',
        code: 'POM-EBA-CDX',
        price: '1817.67',
        newPrice: '',
        size: 1,
        slug: 'goods4-30',
        img: '/water-pumps/30.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/low-pressure-pumps',
            title: 'Насоси низького тиску',
        },
        bread3: {
            slug: '/low-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Моноблочний насос EBARA AISI 304 (CDX/I90/10IE3)',
        weight: '13,3',
        codeEAN: '',
        imageShow: ['/water-pumps/30.jpg', ],
        descriptionFull: `
        <p>Одноколесні відцентрові насоси, всі гідравлічні компоненти виготовлені з нержавіючої сталі AISI 304, 
        призначені для перекачування чистої води та інших рідин, які не вступають у хімічну реакцію з нержавіючої
         сталі AISI 304, для систем поливу та поливу, для підвищення тиску в гідрофорних установках тощо.</p><br/>
        <p><b>СПЕЦИФІКАЦІЯ</b></p> <br/>
        <p>Максимальний робочий тиск: 8 бар</p>  
        <p>Максимальна температура середовища:</p>  <br/> 
        <p>35°C відповідно до EN 60335-2-41 для домашнього використання</p> 
        <p>60°C для інших цілей і CDX 70/05 – 70/07 – 90/10</p> 
        <p>90°C для інших моделей</p> 
        <p>110°C для версії H</p>   <br/> 
        <p><b>МАТЕРІАЛИ</b></p> <br/>
        <p>Корпус насоса, кришка корпусу, робоче колесо та дифузор зі сталі AISI 304</p>  
        <p>Вал: AISI 303</p>  
        <p>Кронштейн і корпус двигуна: алюміній</p> 
        <p>Ущільнення валу: механічне вуглецеве/керамічне/NBR</p> 
        <p>(SiC/SiC/Vitton у версії CDXHS)</p> <br/> 
        <p><b>ТЕХНІЧНІ ДАНІ</b></p> <br/>
        <p>Двополюсний двигун з примусовою вентиляцією TEFC</p>  
        <p>Клас ізоляції F</p>  
        <p>Ступінь захисту IP55</p> 
        <p>Джерело живлення: 3~230-400 В ± 10% 50 Гц</p> 
        <p>Вбудований пусковий конденсатор</p> 
        <p>Відповідальність за захист трифазного двигуна несе користувач DNM 1”</p> 
        <p>DNA 1” 1/2 для CDX 200, DNA 1” 1/4 для інших моделі</p> <br/> 
        `
    },
    {
        id: '125',
        title: 'Насос Nuert PRG 10 латунний з байпасом, 1/2\' GW, 1080 л/год, 1450 об/хв [PRG 10AS]',
        code: 'POM-NUE-001',
        price: '479.82',
        newPrice: '',
        size: 1,
        slug: 'goods4-31',
        img: '/water-pumps/31.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/low-pressure-pumps',
            title: 'Насоси низького тиску',
        },
        bread3: {
            slug: '/low-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос латунний для осмосу 1/2\'GW, 1080 л/год, 1450 об/хв',
        weight: '1,349',
        codeEAN: '',
        imageShow: ['/water-pumps/31.jpg', ],
        descriptionFull: `
        <p>Насос латунний осмос 1/2'GW, 1080 л/год, 1450 об./хв.</p> <br/> 
        `
    },
    {
        id: '126',
        title: 'Циркуляційний насос Grundfos Alpha1 L 25-60 180 мм (99160584)',
        code: 'POM-GRU-ALP1',
        price: '1077.64',
        newPrice: '798.89',
        size: 1,
        slug: 'goods4-32',
        img: '/water-pumps/32.jpg',
        description: '',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 798,89 доларів',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/low-pressure-pumps',
            title: 'Насоси низького тиску',
        },
        bread3: {
            slug: '/low-pumps',
            title: 'Насоси',
        },
        descriptionMin: 'Насос Grundfos Alpha1 L 25-60',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/32.jpg', ],
        descriptionFull: `
        <p>Grundfos ALPHA1 L 25-60 180 - це високопродуктивний циркуляційний насос з двигуном на постійних магнітах
         (технологія ECM).</p> <br/> 
        <p>Насос має три режими управління:</p> <br/> 
        <p>режим радіаторного опалення, </p> 
        <p>режим теплої підлоги,</p>
        <p>постійна крива/постійна швидкість.</p>  <br/> 
        <p>Крім того, швидкість можна контролювати за допомогою низьковольтного сигналу ШІМ 
        (широтно-імпульсна модуляція).</p> <br/> 
        <p>Насос має керамічний вал і підшипники ковзання, вуглецевий підшипник, робоче колесо з нержавіючої сталі,
         опорну плиту та футеровку робочого колеса, композитне робоче колесо, що сприяє тривалому терміну служби, 
         і насос має самовідведення для легкого запуску, а також простого вибору режиму керування .</p> <br/> 
        <p>Компактна конструкція з головкою насоса з вбудованою панеллю керування та панеллю керування підходить 
        для більшості типових установок і котлів.</p> <br/> 
        <p>Насос і двигун є одним цілим блоком без ущільнення валу. Насос має конструкцію з мокрим ходом. Це означає,
         що підшипники змащуються рідиною, що перекачується. Ці конструкції забезпечують роботу без
          обслуговування.</p> <br/> 
        <p>Корпус насоса виготовлений з чавуну та електрично дубльований для підвищення стійкості до корозії.</p> <br/> 
        <p>Двигун являє собою синхронний двигун з ротором на постійних магнітах і компактним статором. Контролер 
        насоса вбудований в блок управління, який кріпиться до корпусу статора і з’єднується зі статором через 
        штекер. Особливості ALPHA1 L</p> <br/> 
        <p>Три фіксовані криві/постійна швидкість.</p>
        <p>Радіаторний режим опалення.</p>
        <p>Режим теплої підлоги.</p>
        <p>Профіль ШІМ для опалення (профіль A). ШІМ-сигнал — це метод генерації аналогового сигналу за допомогою
         цифрового джерела.</p>
        <p>Енергооптимізоване, сумісне з директивою ErP</p>
        <p>Розблокування гвинта, доступного з передньої частини блоку керування.</p>
        <p>Він працює надійно та ефективно навіть у найскладніших умовах</p>
        <p>Регульована та гнучка монтажна заглушка з двома можливими положеннями кабельного вводу.</p> <br/> 
        <p><b>Технічні дані</b></p> <br/> 
        <p>Діапазон температур рідини: 2 .. 95 °C</p> 
        <p>Температура рідини під час роботи: 60 °C</p> 
        <p>Щільність: 983,2 кг/м³</p> <br/> 
        <p><b>Технічний</b></p> <br/> 
        <p>Клас TF:95</p> 
        <p>Сертифікати на паспортній табличці: CE, VDE, EAC</p> <br/> 
        <p><b>Матеріали</b></p> <br/> 
        <p>Корпус насоса: сірий чавун, EN 1561 EN-GJL-150, ASTM ASTM A48-150B</p> 
        <p>Робоче колесо:   композит/PES 30% GF</p> <br/> 
        <p><b>Установка</b></p> <br/> 
        <p>Діапазон температур навколишнього середовища: 0 .. 55 °C</p> 
        <p>Максимальний робочий тиск: 10 бар</p> 
        <p>З'єднання труб: G 1 1/2</p>
        <p>Тиск: PN 10</p> 
        <p>Монтажна довжина: 180 мм</p>  <br/>
        <p><b>Електричні дані</b></p> <br/>  
        <p>Споживана потужність-P1: 4 .. 45 Вт</p> 
        <p>Основна частота: 50 / 60 Гц</p> 
        <p>Номінальна напруга: 1 x 230 В</p> 
        <p>Макс. струм споживання: 0,05 .. 0,42 А</p> 
        <p>Тип захисту (IEC 34-5): X4D</p> 
        <p>Клас ізоляції (IEC 85): F</p>  <br/>
        <p><b>Інший</b></p> <br/>  
        <p>Енергія (EEI): 0,20</p> 
        <p>Вага нетто: 2,1 кг</p> 
        <p>Вага: 2,2 кг</p> 
        <p>Об'єм транспортування: 0,004 м³</p> <br/> 
        `
    },
    {
        id: '127',
        title: 'Редукційний 1 1/4" M - 1" GW (кільце)',
        code: 'RED-11/4-GZ-1-GW',
        price: '23.92',
        newPrice: '',
        size: 1,
        slug: 'goods4-33',
        img: '/water-pumps/33.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/low-pressure-pumps',
            title: 'Насоси низького тиску',
        },
        bread3: {
            slug: '/accessories-for-pumps',
            title: 'Аксесуари для насосів',
        },
        descriptionMin: 'Редукційний 1 1/4" M - 1" GW (кільце)',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/33.jpg', '/water-pumps/image4.jpg', ],
        descriptionFull: `
        <p>Латунне зменшення: внутрішня різьба кільця: зовнішня різьба GW 1" : GZ 1 1/4"</p> <br/> 
        `
    },
    {
        id: '128',
        title: 'Муфта для насоса CAT 340-350 SPIDEX (709641) 28мм/20мм',
        code: 'SPR-POM-340-002',
        price: '164.68',
        newPrice: '',
        size: 1,
        slug: 'goods4-34',
        img: '/water-pumps/34.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/low-pressure-pumps',
            title: 'Насоси низького тиску',
        },
        bread3: {
            slug: '/accessories-for-pumps',
            title: 'Аксесуари для насосів',
        },
        descriptionMin: 'Редукційний 1 1/4" M - 1" GW (кільце)',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/34.jpg', '/water-pumps/image4.jpg', ],
        descriptionFull: `
        <p>Латунне зменшення: внутрішня різьба кільця: зовнішня різьба GW 1" : GZ 1 1/4"</p> <br/> 
        `
    },
    {
        id: '129',
        title: 'Гнучка муфта для Interpump HT4715, 4-5.5 (ZG151) EH',
        code: 'SPR-IP-EH',
        price: '97.58',
        newPrice: '',
        size: 1,
        slug: 'goods4-35',
        img: '/water-pumps/35.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Муфта насоса CAT 340 і 350 МУФТА',
        weight: '0,261',
        codeEAN: '',
        imageShow: ['/water-pumps/35.jpg', ],
        descriptionFull: `
        <p>Муфта насоса: </p> <br/> 
        <p>CAT 340</p> 
        <p>CAT 350</p> <br/> 
        <p>SPIDEX 28мм/20мм</p> <br/> 
        `
    },
    {
        id: '130',
        title: 'Муфта насоса CAT 1140 COUPLING [30736] 28мм/16,5мм',
        code: 'SPR-CAT-002',
        price: '219.15',
        newPrice: '',
        size: 1,
        slug: 'goods4-36',
        img: '/water-pumps/36.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Назва: Муфта насоса CAT 1140 Код: SPR-CAT-002 Муфта насоса CAT 1140 Код виробника: ' +
            '(30736) 28мм/15мм',
        weight: '0,5',
        codeEAN: '',
        imageShow: ['/water-pumps/36.jpg', '/water-pumps/image5.jpg', ],
        descriptionFull: `
        <p>Муфта для насоса CAT 1140 </p> <br/> 
        <p>Артикул виробника: (30736) 28мм/15мм</p> <br/> 
        `
    },
    {
        id: '131',
        title: 'Муфта насоса Hawk NMT 28мм/24мм (1.099-541.0)',
        code: 'SPR-HAWK-NMT',
        price: '126.42',
        newPrice: '',
        size: 1,
        slug: 'goods4-37',
        img: '/water-pumps/37.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Муфта насоса Hawk NMT Технічні дані ФОРМА ДВИГУНА: H100 / 112 ВОМ НАСОСУ O: 24 мм ВВП ' +
            'ДВИГУНА O: 28 мм Матеріал: алюміній та сполучна зірка зі спеціального поліуретану',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/37.jpg', '/water-pumps/image6.jpg', '/water-pumps/image7.jpg',
            '/water-pumps/image8.jpg', ],
        descriptionFull: `
        <p>Муфта насоса Hawk NMT</p> <br/> 
        <p><b>Технічні дані</b></p> <br/> 
        <p>ФОРМА ДВИГУНА: H100 / 112</p> 
        <p>ВОМ НАСОСА O: 24 мм</p> 
        <p>ВОМ ДВИГУНА: 28 мм</p> 
        <p>Матеріал: алюміній і сполучна зірка зі спеціального поліуретану</p> <br/> 
        `
    },
    {
        id: '132',
        title: 'Муфта насоса NU.ER.T IEC80 B14',
        code: 'SPR-NUE-003',
        price: '87.24',
        newPrice: '',
        size: 1,
        slug: 'goods4-38',
        img: '/water-pumps/38.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Муфта для насоса NU.ER.T. IEC80 B14 Код виробника: (PR 2195)',
        weight: '0,361',
        codeEAN: '',
        imageShow: ['/water-pumps/38.jpg', '/water-pumps/image9.jpg',  ],
        descriptionFull: `
        <p>Муфта для насоса NU.ER.T IEC80 B14</p> <br/> 
        `
    },
    {
        id: '133',
        title: 'Знімач сідла ущільнення насоса 340/350',
        code: 'KLU-CAT-001',
        price: '225.59',
        newPrice: '',
        size: 1,
        slug: 'goods4-39',
        img: '/water-pumps/39.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Знімач для сідел ущільнення насоса: CAT 340 CAT 350',
        weight: '0,13',
        codeEAN: '',
        imageShow: ['/water-pumps/39.jpg', ],
        descriptionFull: `
        <p>Екстракт сідла ущільнення насоса:</p> <br/> 
        <p>CAT 340</p>
        <p>CAT 350</p> <br/> 
        `
    },
    {
        id: '134',
        title: 'Сальник [17547] для насоса CAT 1140',
        code: 'USZ-CAT-008',
        price: '12.10',
        newPrice: '',
        size: 1,
        slug: 'goods4-40',
        img: '/water-pumps/40.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Сальник для насоса CAT 1140',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/water-pumps/40.jpg', ],
        descriptionFull: `
        <p>Сальник для насоса CAT 1140</p> <br/> 
        `
    },
    {
        id: '135',
        title: 'Сальник [48361] для насоса CAT 340/350',
        code: 'USZ-CAT-011',
        price: '15.24',
        newPrice: '',
        size: 1,
        slug: 'goods4-41',
        img: '/water-pumps/41.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Пластикова шайба для ущільнювального кільця клапана насоса CAT',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/water-pumps/41.jpg', ],
        descriptionFull: `
        <p>Ущільнення насоса:</p> <br/> 
        <p>CAT 340</p>
        <p>CAT 350</p> <br/> 
        <p>Пластикова шайба для ущільнювального кільця клапана насоса CAT.</p> <br/> 
        `
    },
    {
        id: '136',
        title: 'Сальник CAT (43358)',
        code: 'USZ-CAT-010',
        price: '6.27',
        newPrice: '',
        size: 1,
        slug: 'goods4-42',
        img: '/water-pumps/42.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Сальник клапана насоса CAT 350',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/water-pumps/42.jpg', ],
        descriptionFull: `
        <p>Прокладка клапана для насоса CAT 350 </p> <br/> 
        `
    },
    {
        id: '137',
        title: 'Сальник підшипника насоса ДЛЯ НАСОСА CAT 350',
        code: 'USZ-CAT-005',
        price: '21.30',
        newPrice: '',
        size: 1,
        slug: 'goods4-43',
        img: '/water-pumps/43.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Сальник підшипника насоса CAT 350',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/43.jpg', ],
        descriptionFull: `
        <p>Сальник підшипника насоса CAT 350</p> <br/> 
        `
    },
    {
        id: '138',
        title: 'Сальник до насоса CAT 1140 SEAL',
        code: 'USZ-CAT-004/2',
        price: '25.18',
        newPrice: '',
        size: 1,
        slug: 'goods4-44',
        img: '/water-pumps/44.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Сальник для насоса CAT 1140 В упаковці один герметик.',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/44.jpg', ],
        descriptionFull: `
        <p>Сальник до насоса CAT 1140</p> <br/> 
        <p>В упаковці один ущільнювач.</p> <br/> 
        `
    },
    {
        id: '139',
        title: 'Сальник насоса CAT 350 САЛЬНИК КАРТЕРА',
        code: 'USZ-CAT-003/2',
        price: '25.66',
        newPrice: '',
        size: 1,
        slug: 'goods4-45',
        img: '/water-pumps/45.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Сальник для насоса CAT 350 В упаковці один герметик.',
        weight: '0,008',
        codeEAN: '',
        imageShow: ['/water-pumps/45.jpg', ],
        descriptionFull: `
        <p>Сальник до насоса CAT 350. </p> <br/> 
        <p>В упаковці один ущільнювач.</p> <br/> 
        `
    },
    {
        id: '140',
        title: 'Ущільнення плунжера CAT 45688',
        code: 'USZ-NUR-CAT',
        price: '19.99',
        newPrice: '',
        size: 1,
        slug: 'goods4-46',
        img: '/water-pumps/46.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Плунжерне ущільнення для насоса CAT 350',
        weight: '0,014',
        codeEAN: '',
        imageShow: ['/water-pumps/46.jpg', ],
        descriptionFull: `
        <p>Ущільнення плунжера до насоса CAT 350. </p> <br/> 
        `
    },
    {
        id: '141',
        title: 'Набір для ремонту ущільнювача гарячої води для насосів CAT 310/340/350',
        code: 'USZ-CAT-001',
        price: '571.30',
        newPrice: '',
        size: 1,
        slug: 'goods4-47',
        img: '/water-pumps/47.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект призначений для насосів CAT: 1. 46667 - 3 шт., 3. 14200 - 3 шт - 3 шт.',
        weight: '0,036',
        codeEAN: '',
        imageShow: ['/water-pumps/47.jpg', ],
        descriptionFull: `
        <p>Ремкомплект для насосів CAT:</p> <br/> 
        <p>310, </p> 
        <p>340, </p> 
        <p>350.</p> <br/> 
        <p>Набір ущільнювачів для ГВП.</p> <br/> 
        <p><b>У набір входить:</b></p> <br/> 
        <p>Прокладка (46667) - 3 шт.</p>
        <p>Прокладка (43305) - 3 шт.</p>
        <p>О-кільце (14200) - 3 шт.</p>
        <p>О-кільце (17399) - 3 шт.</p>
        <p>Пломба пломба (43302) - 3 шт.</p> <br/> 
        <p>Номер комплекту: (33623)</p> <br/> 
        <p>Виробник: CAT</p> <br/> 
        <p>Примітка: набір буде замінено на USZ-CAT-30623</p> <br/> 
        `
    },
    {
        id: '142',
        title: 'Ремкомплект сальника для насоса CAT 1140 КОМПЛЕКТ, САЛЬН',
        code: 'USZ-CAT-002',
        price: '429.91',
        newPrice: '',
        size: 1,
        slug: 'goods4-48',
        img: '/water-pumps/48.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект призначений для насосів CAT: 3CP1120, 3CP1130, 3CP1140. У комплект входить: ' +
            'Шайба/прокладка (43243) - 3 шт. Прокладка (43245) - 3 шт',
        weight: '0,03',
        codeEAN: '',
        imageShow: ['/water-pumps/48.jpg', ],
        descriptionFull: `
        <p>Ремкомплект призначений для насосів CAT: </p> <br/> 
        <p>3CP1120,</p> 
        <p>3CP1130,</p> 
        <p>3CP1140.</p> <br/> 
        <p><b>У набір входить:</b></p> <br/> 
        <p>Шайба/прокладка (46730) - 3 шт.</p>
        <p>Прокладка (43243) - 3 шт.</p>
        <p>О-кільце (13976) - 3 шт.</p>
        <p>Прокладка (43245) - 3 шт.</p> <br/> 
        <p>Номер комплекту: (33983)</p> <br/> 
        <p>Виробник: CAT</p> <br/>
        `
    },
    {
        id: '143',
        title: 'Ремкомплект сальника насоса CAT 5CP2150W',
        code: 'USZ-CAT-009',
        price: '1077.64',
        newPrice: '',
        size: 1,
        slug: 'goods4-49',
        img: '/water-pumps/49.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Набір для ремонту ущільнень для насосів CAT: 5CP2120W, 2140WCS, 2150W. У комплект входить: ' +
            'Прокладка (43306) - 3 шт. Шайба/прокладка (46730) Номер набору: (33628) ',
        weight: '0,03',
        codeEAN: '',
        imageShow: ['/water-pumps/49.jpg', ],
        descriptionFull: `
        <p>Ремкомплект ущільнень для насосів CAT: </p> <br/> 
        <p>5CP2120W, </p> 
        <p>2140WCS, </p> 
        <p>2150 Вт.</p> <br/> 
        <p><b>У набір входить:</b></p> <br/> 
        <p>Прокладка (43307) - 3 шт.</p>
        <p>Прокладка (43306) - 3 шт.</p>
        <p>О-кільце (13978) - 3 шт.</p>
        <p>Шайба/прокладка (46730) - 3 шт.</p> <br/> 
        <p>Номер комплекту: (33628)</p> <br/> 
        <p>Виробник: CAT</p> <br/>
        `
    },
    {
        id: '144',
        title: 'Ремкомплект водяного сальника насоса HAWK NMT CW (1.099-849.0)',
        code: 'ZES-NAP-HAWK-1.099-849.0',
        price: '260.50',
        newPrice: '',
        size: 1,
        slug: 'goods4-50',
        img: '/water-pumps/50.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект плунжерних ущільнень насоса HAWK NMT fi20',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/50.jpg', ],
        descriptionFull: `
        <p>Ремкомплект плунжерних ущільнень насоса HAWK NMT fi20</p> <br/>
        `
    },
    {
        id: '145',
        title: 'Ремкомплект ущільнень холодної води для насосів CAT 310/340/350 (30623)',
        code: 'USZ-CAT-30623',
        price: '416.79',
        newPrice: '',
        size: 1,
        slug: 'goods4-51',
        img: '/water-pumps/51.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект для ущільнень холодної води для насосів CAT: 310, 340, 350. У комплекті: ' +
            'Прокладка (46667) - 3 шт (43305) - 3 шт. Ущільнювальне кільце (17399) - 3 шт. Набір: (30623)',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/51.jpg', ],
        descriptionFull: `
        <p>Набір для ремонту ущільнень холодної води для насосів CAT: </p> <br/> 
        <p>310,</p> 
        <p>340,</p> 
        <p>350.</p> <br/> 
        <p><b>У набір входить:</b></p> <br/> 
        <p>Прокладка (46667) - 3 шт.</p>
        <p>Прокладка (43305) - 3 шт.</p>
        <p>О-кільце (14200) - 3 шт.</p>
        <p>О-кільце (17399) - 3 шт.</p>
        <p>Пломба (43302) - 3 шт.</p> <br/> 
        <p>Номер комплекту: (30623)</p> <br/> 
        <p>Виробник: CAT</p> <br/>
        `
    },
    {
        id: '146',
        title: 'Ремкомплект шатуна/ущільнення валу насоса HAWK NMT (1.905-542.0)',
        code: 'ZES-NAP-HAWK-1.905-542.0',
        price: '33.14',
        newPrice: '',
        size: 1,
        slug: 'goods4-52',
        img: '/water-pumps/52.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект HAWK NMT',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/52.jpg', ],
        descriptionFull: `
        <p>Ремкомплект шатуна/ущільнення валу насоса HAWK NMT (1.905-542.0)</p> <br/>
        `
    },
    {
        id: '147',
        title: 'Ремкомплект клапанів для насосів CAT 310, 340, 350, 5CP2120W',
        code: 'ZAW-CAT-001',
        price: '358.64',
        newPrice: '',
        size: 1,
        slug: 'goods4-53',
        img: '/water-pumps/53.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект клапанів для насосів CAT 310, 340, 350',
        weight: '0,048',
        codeEAN: '',
        imageShow: ['/water-pumps/53.jpg', ],
        descriptionFull: `
        <p>Ремкомплект клапанів для насосів CAT:</p> <br/> 
        <p>310,</p> 
        <p>340,</p> 
        <p>350,</p> 
        <p>5CP2120W,</p> 
        <p>2140WCS,</p> 
        <p>2150 Вт.</p>  <br/> 
        <p><b>У набір входить:</b></p> <br/> 
        <p>Стопорне кільце, сальник (48361) - 3 шт.</p>
        <p>О-Ring, ущільнювальне кільце - 70D (43358) - 3 шт.</p>
        <p>Ущільнювальне кільце - 70D (44938) - 3 шт. </p>
        <p>Кільце ущільнювальне (43725) - 3 шт. </p>
        <p>Клапан (43723) - 3 шт.  </p>
        <p>Пружина - S (43750) - 3 шт. </p>
        <p>Шайба стопорна, пружина клапана (44565) - 3 шт.</p>
        <p>О-кільце, кришка клапана (17615) - 3 шт.</p>
        <p>Ущільнювальне кільце, кришка клапана (15855) - 3 шт.</p> <br/> 
        <p>Номер комплекту: (30821)</p> <br/> 
        <p>Виробник: CAT</p> <br/>
        `
    },
    {
        id: '148',
        title: 'Ремкомплект клапанів насоса CAT 1140 комплект, клапани',
        code: 'ZAW-CAT-002',
        price: '230.63',
        newPrice: '',
        size: 1,
        slug: 'goods4-54',
        img: '/water-pumps/54.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект клапана для насоса CAT: 3CP 1120, 3CP1130, 3CP1140. У комплекті 3 клапана. ' +
            'Артикул виробника: (33062)',
        weight: '0,05',
        codeEAN: '',
        imageShow: ['/water-pumps/54.jpg', ],
        descriptionFull: `
        <p>Ремкомплект клапанів для насосів CAT:</p> <br/> 
        <p>3CP 1120,</p> 
        <p>3CP1130,</p>
        <p>3CP1140.</p>  <br/> 
        <p>У комплекті 3 клапана.</p>  <br/> 
        <p>Виробник: CAT</p> <br/>
        `
    },
    {
        id: '149',
        title: 'Ремкомплект клапана насоса HAWK NMT (1.905-543.0)',
        code: 'ZES-NAP-HAWK-1.905-543.0',
        price: '156.23',
        newPrice: '',
        size: 1,
        slug: 'goods4-55',
        img: '/water-pumps/55.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/water-pumps-and-accessories',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/high-pressure-pumps',
            title: 'Насоси високого тиску',
        },
        bread3: {
            slug: '/accessories-and-repair-kits',
            title: 'Аксесуари та ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект клапана для насоса HAWK NMT',
        weight: '',
        codeEAN: '',
        imageShow: ['/water-pumps/55.jpg', ],
        descriptionFull: `
        <p>Ремкомплект клапана насоса HAWK NMT</p> <br/>
        `
    },

    {
        id: '150',
        title: 'Червоне оргскло для дисплея COMESTERO',
        code: 'COM-PLE',
        price: '36.99',
        newPrice: '',
        size: 1,
        slug: 'goods5-1',
        img: '/system-payment/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cashless',
            title: 'Безготівковий',
        },
        bread3: {
            slug: '/payment-systems/cashless/loyalty-operations',
            title: 'Операції лояльності з карткою/ключем',
        },
        descriptionMin: 'Червоне оргскло для дисплея COMESTERO',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/1.jpg', '/system-payment/image1.jpg', ],
        descriptionFull: `
        <p>Червоне оргскло для дисплея COMESTERO</p>
        `
    },
    {
        id: '151',
        title: 'Зчитувач банкнот ICT XBA з касетою для банкнот на 400 штук (імпульсний кабель 12 В постійного струму, кабель MDB 34 В постійного струму)',
        code: 'CZY-BAN-XBA',
        price: '2362.37',
        newPrice: '',
        size: 1,
        slug: 'goods5-2',
        img: '/system-payment/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/banknote-readers-and-accessories',
            title: 'Зчитувачі банкнот і аксесуари',
        },
        descriptionMin: 'Зчитувач банкнот ICT XBA з касетою для банкнот на 400 шт.',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/2.jpg', ],
        descriptionFull: `
        <p>Зчитувач банкнот ICT XBA з касетою для банкнот на 400 штук, імпульсним кабелем 12 В постійного струму,
         кабелем MDB 34 В постійного струму.</p> <br/>
        <p>Зчитувач запрограмований на валюти, надані виробником. Стандартно він поставляється з валютою PLN, 
        а перепрограмування через флешку USB є обов’язком дилера.</p> <br/>
        `
    },
    {
        id: '152',
        title: 'ПЕРСОНАЛІЗОВАНА КАРТКА MIFARE "SamWash"',
        code: 'КАР-КОМ',
        price: '21.29',
        newPrice: '',
        size: 1,
        slug: 'goods5-3',
        img: '/system-payment/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cashless',
            title: 'Безготівковий',
        },
        bread3: {
            slug: '/payment-systems/cashless/loyalty-operations',
            title: 'Операції лояльності з карткою/ключем',
        },
        descriptionMin: 'ПЕРСОНАЛІЗОВАНА КАРТКА MIFARE "SamWash"',
        weight: '0,005',
        codeEAN: '2010000000199',
        imageShow: ['/system-payment/3.jpg', ],
        descriptionFull: `
        <p><b>Пропозиція діє тільки на картку. Для поповнення продукту необхідна наявність автомийки SamWash</b></p> <br/>
        <p>ПЕРСОНАЛІЗОВАНА КАРТКА MIFARE "SamWash"</p> <br/>
        `
    },
    {
        id: '153',
        title: 'Касета для зчитування банкнот ICT XBA на 400 банкнот',
        code: 'KAS-CZY-BAN-ICT-XBA-400',
        price: '227.91',
        newPrice: '',
        size: 1,
        slug: 'goods5-4',
        img: '/system-payment/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/banknote-readers-and-accessories',
            title: 'Зчитувачі банкнот і аксесуари',
        },
        descriptionMin: 'Касета для зчитування банкнот ICT XBA на 400 банкнот',
        weight: '0,376',
        codeEAN: '',
        imageShow: ['/system-payment/4.jpg', ],
        descriptionFull: `
        <p>Касета для зчитування банкнот ICT XBA на 400 банкнот.</p> <br/>
        `
    },
    {
        id: '154',
        title: 'Касета для зчитування банкнот ICT XBA на 600 банкнот',
        code: 'KAS-CZY-BAN-ICT-XBA-600',
        price: '292.86',
        newPrice: '',
        size: 1,
        slug: 'goods5-5',
        img: '/system-payment/5.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/banknote-readers-and-accessories',
            title: 'Зчитувачі банкнот і аксесуари',
        },
        descriptionMin: 'Касета для зчитування банкнот ICT XBA на 600 банкнот',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/5.jpg', ],
        descriptionFull: `
        <p>Касета для зчитування банкнот ICT XBA на 600 банкнот.</p> <br/>
        `
    },
    {
        id: '155',
        title: 'Монетниця з нержавіючої сталі для модуля і робочих столів',
        code: 'KAS-MOD-NIE',
        price: '430.50',
        newPrice: '',
        size: 1,
        slug: 'goods5-6',
        img: '/system-payment/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash',
            title: '',
        },
        descriptionMin: 'Монетниця з нержавіючої сталі для модуля і робочих столів',
        weight: '1,2',
        codeEAN: '',
        imageShow: ['/system-payment/6.jpg', '/system-payment/image2.jpg', ],
        descriptionFull: `
        <p>Новий тип касети з нержавіючої сталі, який використовується для зберігання монет на автомийках.</p> <br/>
        `
    },
    {
        id: '156',
        title: 'Повне кріплення зчитувача банкнот (оргскло в комплекті)',
        code: 'MOC-CZY-BAN',
        price: '237.22',
        newPrice: '',
        size: 1,
        slug: 'goods5-7',
        img: '/system-payment/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/banknote-readers-and-accessories',
            title: 'Зчитувачі банкнот і аксесуари',
        },
        descriptionMin: 'Повне кріплення зчитувача банкнот (оргскло в комплекті)',
        weight: '0,18',
        codeEAN: '',
        imageShow: ['/system-payment/7.jpg', ],
        descriptionFull: `
        <p>Повний монтаж зчитувача банкнот. У комплект також входить оргскло.</p> <br/>
        `
    },
    {
        id: '157',
        title: 'Кріплення монетоприймача та коместеро (без дисплея)(14-4-1)',
        code: 'MOC-WRZ-COM',
        price: '55.89',
        newPrice: '',
        size: 1,
        slug: 'goods5-8',
        img: '/system-payment/8.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Кріплення монетоприймача та коместеро (без дисплея)(14-4-1)',
        weight: '0,375',
        codeEAN: '',
        imageShow: ['/system-payment/8.jpg', ],
        descriptionFull: `
        <p>Монетник і кріплення коместеро. Продається тільки кріплення, без дисплея.</p> <br/>
        `
    },
    {
        id: '158',
        title: 'Розводка кабелів для системи Eurokey Plus у версії MDB',
        code: 'KAB-MDB',
        price: '106.57',
        newPrice: '',
        size: 1,
        slug: 'goods5-9',
        img: '/system-payment/9.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cashless',
            title: 'Безготівковий',
        },
        bread3: {
            slug: '/payment-systems/cashless/loyalty-operations',
            title: 'Операції лояльності з карткою/ключем',
        },
        descriptionMin: 'Розводка кабелів для системи Eurokey Next у версії MDB',
        weight: '0,053',
        codeEAN: '',
        imageShow: ['/system-payment/9.jpg', ],
        descriptionFull: `
        <p>Розводка кабелів для системи Eurokey Plus у версії MDB.</p> <br/>
        `
    },
    {
        id: '159',
        title: 'Кришка зчитувача PEP (Saturn) - в комплекті з кріпленням',
        code: 'OSL-CZY-PEP',
        price: '260.43',
        newPrice: '',
        size: 1,
        slug: 'goods5-10',
        img: '/system-payment/10.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cashless',
            title: 'Безготівковий',
        },
        bread3: {
            slug: '/payment-systems/cashless/transactions-with-payment-cards',
            title: 'Операції з платіжними картками',
        },
        descriptionMin: 'Кришка зчитувача PEP (Saturn) - в комплекті з кріпленням',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/10.jpg', ],
        descriptionFull: `
        <p>Повний чохол для зчитувача PeP (Saturn) з кріпленням.</p> <br/>
        <p>Чохол захищає зчитувач від води та бруду.</p> <br/>
        `
    },
    {
        id: '160',
        title: 'Дійсна кришка механізму та двері comestero (клапан з нержавіючої сталі + оргскло)',
        code: 'MOD-BKF-OSL-WRZ',
        price: '235.67',
        newPrice: '',
        size: 1,
        slug: 'goods5-11',
        img: '/system-payment/11.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Дійсна кришка механізму та двері comestero (клапан з нержавіючої сталі + оргскло)',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/11.jpg', '/system-payment/image3.jpg', ],
        descriptionFull: `
        <p>Дійсна кришка механізму та дверцята comestero (клапан з нержавіючої сталі + оргскло 3 мм)</p>
        `
    },
    {
        id: '161',
        title: 'Кришка монетоприймача з оргскла',
        code: 'KLA-MTM-001',
        price: '78.41',
        newPrice: '',
        size: 1,
        slug: 'goods5-12',
        img: '/system-payment/12.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Чохол з оргскла для валідатора',
        weight: '0,1',
        codeEAN: '',
        imageShow: ['/system-payment/12.jpg', '/system-payment/image4.jpg', ],
        descriptionFull: `
        <p>Кришка з оргскла для монетообмінника.</p><br/>
        <p>Прозора кришка з оргскла захищає монетоприймач від вологи та погодних умов.</p><br/>
        <p>Висота: 18 см</p><br/>
        <p>Ширина: 6,5 см</p><br/>
        `
    },
    {
        id: '162',
        title: 'Полікарбонатна пластина для клепаних монет валідатора і кришки comestero (прозора 3мм)',
        code: 'PLY-POL-WRZ-3MM',
        price: '24.33',
        newPrice: '',
        size: 1,
        slug: 'goods5-13',
        img: '/system-payment/13.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Полікарбонатна пластина для клепаних монет валідатора і кришки comestero (прозора 3мм)',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/13.jpg', ],
        descriptionFull: `
        <p>Полікарбонатна пластина для клепаних монет валідатора і кришки comestero (прозора 3мм)</p><br/>
        <p>Використовується в обкладинках з серпня 2017 року.</p><br/>
        `
    },
    {
        id: '163',
        title: 'Полікарбонатна пластина для кришки монетоприймача і коместеро (прозора 2 мм)',
        code: 'PLY-POL-WRZ',
        price: '26.94',
        newPrice: '',
        size: 1,
        slug: 'goods5-14',
        img: '/system-payment/14.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Полікарбонатна пластина для кришки монетоприймача і коместеро (прозора 2 мм)',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/14.jpg', ],
        descriptionFull: `
        <p>Полікарбонатна пластина для кришки монетоприймача і коместеро (прозора 2 мм)</p><br/>
        <p>Використовувалися в чохлах до серпня 2017 року.</p><br/>
        `
    },
    {
        id: '164',
        title: 'Пластина полікарбонатна для чохлів Saturn/Nayax (прозора 3мм)',
        code: 'PLY-POL-SAT-NX',
        price: '21.62',
        newPrice: '',
        size: 1,
        slug: 'goods5-15',
        img: '/system-payment/15.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cashless',
            title: 'Безготівковий',
        },
        bread3: {
            slug: '/payment-systems/cashless/transactions-with-payment-cards',
            title: 'Операції з платіжними картками',
        },
        descriptionMin: 'Пластина полікарбонатна для чохлів Saturn/Nayax (прозора 3мм)',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/15.jpg', ],
        descriptionFull: `
        <p>Пластина полікарбонатна для чохлів Saturn/Nayax (прозора 3мм)</p><br/>
        `
    },
    {
        id: '165',
        title: 'Кабель CCTalk 50 см для модуля і змінного автомата',
        code: 'PRZ-CCT-50',
        price: '41.76',
        newPrice: '',
        size: 1,
        slug: 'goods5-16',
        img: '/system-payment/16.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Кабель CCTalk 50 см для модуля і змінного автомата',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/16.jpg', ],
        descriptionFull: `
        <p>Кабель CCTalk довжиною 50 см для модуля і розмінного автомата (X6A).</p><br/>
        `
    },
    {
        id: '166',
        title: 'CCTalk кабель 70 см до робочого столу',
        code: 'PRZ-CCT-70',
        price: '43.67',
        newPrice: '',
        size: 1,
        slug: 'goods5-17',
        img: '/system-payment/17.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Кабель ccTalk, довжина 70 см',
        weight: '0,03',
        codeEAN: '',
        imageShow: ['/system-payment/17.jpg', ],
        descriptionFull: `
        <p>Кабель CCTalk довжиною 70 см до робочого столу.</p><br/>
        `
    },
    {
        id: '167',
        title: 'Система безготівкових розрахунків EuroKey NEXT COMESTERO',
        code: 'SYS-COM-003',
        price: '1258.40',
        newPrice: '',
        size: 1,
        slug: 'goods5-18',
        img: '/system-payment/18.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cashless',
            title: 'Безготівковий',
        },
        bread3: {
            slug: '/payment-systems/cashless/loyalty-operations',
            title: 'Операції лояльності з карткою/ключем',
        },
        descriptionMin: 'Система безготівкових розрахунків EuroKey NEXT COMESTERO',
        weight: '0,096',
        codeEAN: '',
        imageShow: ['/system-payment/18.jpg', '/system-payment/image5.jpg', ],
        descriptionFull: `
        <p>Система безготівкових розрахунків EuroKey NEXT COMESTERO (протокол Impulse та MDB)</p><br/>
        <p><b>ПРИМІТКА: пристрій потребує програмування. Для цього під час оформлення замовлення вказуйте номер
         автомийки. Якщо така інформація відсутня, пристрій не буде запрограмовано.</b></p><br/>
        `
    },
    {
        id: '168',
        title: 'Стрічка для 10-контактного монетника (35см)',
        code: 'TAS-10PIN-35',
        price: '58.28',
        newPrice: '',
        size: 1,
        slug: 'goods5-19',
        img: '/system-payment/19.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Стрічка для 10-контактного монетника (35см)',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/19.jpg', ],
        descriptionFull: `
        <p>Стрічка для монетоприймача 10 pin.</p><br/>
        <p>Довжина: 35см</p><br/>
        <p>Імпульсний кабель.</p><br/>
        `
    },
    {
        id: '169',
        title: 'Стрічка для 10-контактного монетника (60см)',
        code: 'TAS-10PIN-60',
        price: '48.77',
        newPrice: '',
        size: 1,
        slug: 'goods5-20',
        img: '/system-payment/20.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Стрічка для 10-контактного монетника (60см)',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/20.jpg', ],
        descriptionFull: `
        <p>Стрічка для монетоприймача 10 pin.</p><br/>
        <p>Довжина: 60см</p><br/>
        <p>Імпульсний кабель.</p><br/>
        `
    },
    {
        id: '170',
        title: 'Стрічка для 10-контактного монетника (70см)',
        code: 'TAS-10PIN-70',
        price: '76.83',
        newPrice: '',
        size: 1,
        slug: 'goods5-21',
        img: '/system-payment/21.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Стрічка для 10-контактного монетника (70см)',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/21.jpg', ],
        descriptionFull: `
        <p>Стрічка для слотів для монет: 10 контактів</p><br/>
        <p>Довжина: 70см</p><br/>
        <p>Імпульсний кабель.</p><br/>
        `
    },
    {
        id: '171',
        title: 'Термінал поповнення ключів системи EUROKEY NEXT COMESTERO з блоком живлення (РАНІШНИЙ ПЛЮС)',
        code: 'TER-DOL-COM',
        price: '2501.32',
        newPrice: '',
        size: 1,
        slug: 'goods5-22',
        img: '/system-payment/22.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cashless',
            title: 'Безготівковий',
        },
        bread3: {
            slug: '/payment-systems/cashless/loyalty-operations',
            title: 'Операції лояльності з карткою/ключем',
        },
        descriptionMin: 'Термінал поповнення ключів системи EUROKEY NEXT COMESTERO з блоком живлення (РАНІШНИЙ ПЛЮС)',
        weight: '',
        codeEAN: '',
        imageShow: ['/system-payment/22.jpg', '/system-payment/image6.jpg', ],
        descriptionFull: `
        <p>Термінал поповнення ключів системи EUROKEY NEXT COMESTERO з блоком живлення (РАНІШНИЙ ПЛЮС)</p><br/>
        `
    },
    {
        id: '172',
        title: 'Електронний монетоприймач (EMP 800.00) (1 секція, 10 PIN TAPE)',
        code: 'WRZ-WH-005',
        price: '899.65',
        newPrice: '',
        size: 1,
        slug: 'goods5-23',
        img: '/system-payment/23.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Електронний монетоприймач (EMP 800.00) (1 секція, 10 PIN TAPE)',
        weight: '0,21',
        codeEAN: '',
        imageShow: ['/system-payment/23.jpg', '/system-payment/image7.jpg',  '/system-payment/image8.jpg', ],
        descriptionFull: `
        <p>Електронний монетоприймач (WH v6 /E2/I/T) із завантаженою програмою (8B43_106PLN3E) </p><br/>
        <p>1-секційна, 10-контактна стрічка. </p><br/>
        <p>Валідатор запрограмовано на сумісність з односекційним дисплеєм і сірою 10-контактною плоскою стрічкою. </p><br/>
        `
    },
    {
        id: '173',
        title: 'Електронний валідатор монет (EMP 800.00) (4 секції, 10 PIN TAPE)',
        code: 'WRZ-WH-004',
        price: '899.65',
        newPrice: '',
        size: 1,
        slug: 'goods5-24',
        img: '/system-payment/24.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: 'Електронний валідатор монет (EMP 800.00) (4 секції, 10 PIN TAPE)',
        weight: '0,21',
        codeEAN: '',
        imageShow: ['/system-payment/24.jpg', '/system-payment/image7.jpg',  '/system-payment/image8.jpg', ],
        descriptionFull: `
        <p>Електронний валідатор монет (EMP 800.00) WH v6 /E2/I/T із завантаженою програмою (8B43_116PLN3E)</p><br/>
        <p>4-секції, 10 PIN-СТРІЧКА.</p><br/>
        <p>Валідатор монет запрограмовано на сумісність із дисплеєм із чотирьох секцій та сірою 10-контактною 
        плоскою стрічкою.</p><br/>
        `
    },
    {
        id: '174',
        title: 'Електронний монетоприймач (EMP 800.13) (WH v6 /E2/I/T 4 секції, кабель CC TALK)',
        code: 'WRZ-WH-003',
        price: '899.65',
        newPrice: '',
        size: 1,
        slug: 'goods5-25',
        img: '/system-payment/25.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/payment-systems',
            title: 'Платіжні системи',
        },
        bread2: {
            slug: '/payment-systems/cash',
            title: 'Готівка',
        },
        bread3: {
            slug: '/payment-systems/cash/coin-validators',
            title: 'Валідатори монет',
        },
        descriptionMin: ' Електронний монетоприймач (EMP 800.13) (WH v6 /E2/I/T) із завантаженою програмою ' +
            '(8B43_409PLN3E) 4-секційний, кабель CC TALK. Валідатор запрограмовано на сумісність із чотирисекційним' +
            ' дисплеєм і кабелем CC TALK.',
        weight: '0,21',
        codeEAN: '',
        imageShow: ['/system-payment/25.jpg', '/system-payment/image7.jpg',  '/system-payment/image8.jpg', ],
        descriptionFull: `
        <p>Електронний валідатор монет (EMP 800.13) (WH v6 /E2/I/T) із завантаженою програмою (8B43_409PLN3E) </p><br/>
        <p>4-секційний кабель CC TALK.</p><br/>
        <p>Валідатор запрограмовано на сумісність із чотирисекційним дисплеєм і кабелем CC TALK.</p><br/>
        `
    },

    {
        id: '187',
        title: 'Гнучка присоска для пилососа (264 019 1)',
        code: 'ELA-KON-SSA-ODK',
        price: '86.43',
        newPrice: '',
        size: 1,
        slug: 'goods7-1',
        img: '/accessories/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/nozzles-and-hose-connections',
            title: 'Форсунки і з\'єднання шлангів',
        },
        bread3: '',
        descriptionMin: 'Комплектна гнучка всмоктуюча насадка для пилососа. Спочатку встановлювався в пилососах ' +
            'Ehrle і SamWash. Підходить для шланга діаметром 38 мм.',
        weight: '0,33',
        codeEAN: '',
        imageShow: ['/accessories/1.jpg', '/accessories/image1.jpg', ],
        descriptionFull: `
        <p>Повна гнучка всмоктуюча насадка для пилососа. Спочатку встановлювався в пилососах Ehrle і SamWash. 
        Підходить для шланга діаметром 38 мм.</p><br/>
        `
    },
    {
        id: '188',
        title: 'Ватний фільтр',
        code: 'T0SO02860',
        price: '69.57',
        newPrice: '',
        size: 1,
        slug: 'goods7-2',
        img: '/accessories/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/filters',
            title: 'Фільтри',
        },
        bread3: '',
        descriptionMin: 'Ватний фільтр для пилососа: Nevada 503, Dakota 303.',
        weight: '0,085',
        codeEAN: '',
        imageShow: ['/accessories/2.jpg', ],
        descriptionFull: `
        <p>Ватний фільтр для пилососа: </p><br/>
        <p>Невада 503,  </p>
        <p>Дакота 303. </p><br/>
        `
    },
    {
        id: '189',
        title: 'Нейлоновий фільтр H=260',
        code: 'T0SO00312',
        price: '63.60',
        newPrice: '',
        size: 1,
        slug: 'goods7-3',
        img: '/accessories/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/filters',
            title: 'Фільтри',
        },
        bread3: '',
        descriptionMin: 'Нейлоновий фільтр H 260 для пилососа Ufo Wet. Нейлоновий фільтр є додатковим аксесуаром' +
            ' для пилососа. Використовується при прибиранні великої кількості пилу. Підвищує ефективність ' +
            'фільтрації. Використовується для захисту поліефірно-ватного фільтра. Технічні дані: H260 Супутні ' +
            'продукти: T0SOUFO200 T0SO01659 T0SO03967 T0SO00614 T0SO06526 T0SO00616 T0SO00617 T0SO02720 S0SO03291 ' +
            'S0SO02871 S0SO02855 T0SO00147',
        weight: '',
        codeEAN: '8013378039734',
        imageShow: ['/accessories/3.jpg', ],
        descriptionFull: `
        <p>Нейлоновий фільтр H 260 для пилососа Ufo Wet. Нейлоновий фільтр є додатковим аксесуаром для пилососа.
         Використовується при прибиранні великої кількості пилу. Підвищує ефективність фільтрації. Використовується
          для захисту поліефірно-ватного фільтра.</p><br/>
        <p><b>Технічні дані:</b></p>
        <p>H260</p><br/>
        <p><b>Пов’язані продукти:</b></p>
        <p>T0SOUFO200<br/>
           T0SO01659<br/>
           T0SO03967<br/>
           T0SO00614<br/>
           T0SO06526<br/>
           T0SO00616<br/>
           T0SO00617<br/>
           T0SO02720<br/>
           S0SO03291<br/>
           S0SO02871<br/>
           S0SO02855<br/>
           T0SO00147<br/>
           </p><br/>
        `
    },
    {
        id: '190',
        title: 'Паперовий фільтр 29л',
        code: 'T0SO02741',
        price: '10.15',
        newPrice: '',
        size: 1,
        slug: 'goods7-4',
        img: '/accessories/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/filters',
            title: 'Фільтри',
        },
        bread3: '',
        descriptionMin: 'Паперовий фільтр 29 л для пилососа Dakota 303E, Nevada 503 Технічні дані: Паперовий ' +
            'фільтр виготовлений з фільтрувального паперу найвищої якості. Пов’язані продукти: T0SO00008 ' +
            'T0SO06389 T0SO06387 T0SO00003 T0SO06388 T0SO06295 T0SO06384 T0SO06385 T0SO03239 T0SO06386 ' +
            'T0SO00556 T0SO00312 S0SO02852 S0SO028 55',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/4.jpg', ],
        descriptionFull: `
        <p>Паперовий фільтр 29л для пилососа Dakota 303E, Nevada 503</p><br/>
        <p><b>Технічні дані:</b></p>
        <p>Паперовий фільтр виготовлений з фільтрувального паперу найвищої якості.</p><br/>
        <p><b>Технічні дані:</b></p>
        <p>Пов’язані продукти:<br/>
           T0SO00008<br/>
           T0SO06389<br/>
           T0SO06387<br/>
           T0SO00003<br/>
           T0SO06388<br/>
           T0SO06295<br/>
           T0SO06384<br/>
           T0SO06385<br/>
           T0SO03239<br/>
           T0SO06386<br/>
           T0SO00556<br/>
           T0SO00312<br/>
           S0SO02852<br/>
           S0SO02855<br/>
           </p><br/>
        `
    },
    {
        id: '191',
        title: 'Поліефірно-бавовняний фільтр',
        code: 'S0SO03241',
        price: '142.37',
        newPrice: '',
        size: 1,
        slug: 'goods7-5',
        img: '/accessories/5.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/filters',
            title: 'Фільтри',
        },
        bread3: '',
        descriptionMin: 'Поліестерово-ватний фільтр для пилососа Nevada 503.',
        weight: '',
        codeEAN: '8013378048323',
        imageShow: ['/accessories/5.jpg', ],
        descriptionFull: `
        <p>Поліефірно-ватний фільтр для пилососа Nevada 503.</p><br/>
        `
    },
    {
        id: '192',
        title: 'Фільтр поліестер-ватний для набору - 3240, 3242 (FTDP00523)',
        code: 'T0SO02845',
        price: '101.12',
        newPrice: '',
        size: 1,
        slug: 'goods7-6',
        img: '/accessories/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/filters',
            title: 'Фільтри',
        },
        bread3: '',
        descriptionMin: 'Фільтр поліестер-ватний БЕЗ КАРАМА [2845]. Підходить для двомоторних пилососів і турбінних' +
            ' пилососів: Dakota 433W, Compact, Storm, Power+. Код виробника: (FTDP00523)',
        weight: '0,193',
        codeEAN: '8013378039352',
        imageShow: ['/accessories/6.jpg', ],
        descriptionFull: `
        <p>Поліефірно-ватний фільтр БЕЗ КАРАМА [2845]. Підходить для 2-моторних пилососів і турбінних пилососів:</p><br/>
        <p>Dakota 433W, </p>
        <p>компактний,  </p>
        <p>Буря, </p>
        <p>Power+.</p><br/>
        `
    },
    {
        id: '193',
        title: 'Поліефірно-бавовняний фільтр з каркасом',
        code: 'T0SO03240',
        price: '239.91',
        newPrice: '',
        size: 1,
        slug: 'goods7-7',
        img: '/accessories/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/filters',
            title: 'Фільтри',
        },
        bread3: '',
        descriptionMin: 'Поліефірно-ватний фільтр з каркасом для пилососа. Підходить для двомоторних пилососів і' +
            ' турбінних пилососів: Dakota 433W, Compact, Storm, Power+.',
        weight: '1',
        codeEAN: '8013378048187',
        imageShow: ['/accessories/7.jpg', ],
        descriptionFull: `
        <p>Поліефірно-бавовняний фільтр з рамою пилососа. Підходить для 2-моторних пилососів і турбінних пилососів: </p><br/>
        <p>
        Dakota 433W, <br/>
        компактний, <br/>
        Буря, <br/>
        Power+.<br/>
        </p><br/>
        `
    },
    {
        id: '194',
        title: 'Фільтр повітряний для 2-3 двигунів і турбінних пилососів (02852, 28620)',
        code: 'S0SO02852',
        price: '112.75',
        newPrice: '',
        size: 1,
        slug: 'goods7-8',
        img: '/accessories/8.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/filters',
            title: 'Фільтри',
        },
        bread3: '',
        descriptionMin: 'Повітряний фільтр для 2-3 моторних і турбінних пилососів',
        weight: '0,236',
        codeEAN: '8013378033930',
        imageShow: ['/accessories/8.jpg', ],
        descriptionFull: `
        <p>Повітряний фільтр з паперовим картриджем забезпечує хорошу фільтрацію повітря у вашому пилососі.</p><br/>
        <p>Примітка: пил у повітрі скорочує термін служби двигуна. Переконайтеся, що ваш фільтр чистий.</p><br/>
        <p><b>Застосування:</b></p><br/>
        <p>Для 2-3 моторних і турбінних пилососів, БКФ та інших:</p><br/>
         <p>
        Dakota 303E,  <br/>
        423 Вт, <br/>
        Невада 503, <br/>
        633 Вт, <br/>
        640 Циклон, <br/>
        Power+, <br/>
        Амстердам 440 MS.<br/>
        </p><br/>
        `
    },
    {
        id: '195',
        title: 'Гніздо для всмоктувального шланга діаметром 36 і діаметром 38',
        code: 'S0SO02653NE',
        price: '26.76',
        newPrice: '',
        size: 1,
        slug: 'goods7-9',
        img: '/accessories/9.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/nozzles-and-hose-connections',
            title: 'Форсунки і з\'єднання шлангів',
        },
        bread3: '',
        descriptionMin: 'Гніздо для всмоктувального шланга діаметром 36 і діаметром 38',
        weight: '0,109',
        codeEAN: '8013378021524',
        imageShow: ['/accessories/9.jpg', '/accessories/image2.jpg', ],
        descriptionFull: `
        <p>Штуцер для шланга fi 38 і fi 36 в комплекті для пилососа.</p><br/>
        `
    },
    {
        id: '196',
        title: 'Муфта під шланг 50 мм',
        code: 'S0SO02782',
        price: '26.54',
        newPrice: '',
        size: 1,
        slug: 'goods7-10',
        img: '/accessories/10.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/nozzles-and-hose-connections',
            title: 'Форсунки і з\'єднання шлангів',
        },
        bread3: '',
        descriptionMin: 'Розетка для шланга fi 50.',
        weight: '0,115',
        codeEAN: '8013378021579',
        imageShow: ['/accessories/10.jpg', ],
        descriptionFull: `
        <p>Розетка призначена для шланга 50 мм.</p><br/>
        `
    },
    {
        id: '197',
        title: 'Задній кінець шланга fi 50 (MPVR41815)',
        code: 'T0SO02773',
        price: '24.92',
        newPrice: '',
        size: 1,
        slug: 'goods7-11',
        img: '/accessories/11.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/nozzles-and-hose-connections',
            title: 'Форсунки і з\'єднання шлангів',
        },
        bread3: '',
        descriptionMin: 'адній кінець шланга fi 50',
        weight: '0,07',
        codeEAN: '8013378054386',
        imageShow: ['/accessories/11.jpg', '/accessories/image3.jpg', ],
        descriptionFull: `
        <p>Задній кінець шланга діаметром 50</p><br/>
        `
    },
    {
        id: '198',
        title: 'Передній поворотний наконечник для шланга 38 мм',
        code: 'T0SO03928',
        price: '21.03',
        newPrice: '',
        size: 1,
        slug: 'goods7-12',
        img: '/accessories/12.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/nozzles-and-hose-connections',
            title: 'Форсунки і з\'єднання шлангів',
        },
        bread3: '',
        descriptionMin: 'Передній поворотний наконечник для шланга Ø 38, для пилососа: Dakota 303E, Dakota 423W, ' +
            'Nevada 503, 633W, 640 Cyklon, Power+, Amsterdam 440MS, Storm.',
        weight: '0,07',
        codeEAN: '8013378054546',
        imageShow: ['/accessories/12.jpg', ],
        descriptionFull: `
        <p>Передній поворотний кінець шланга для шланга діаметром 38 мм, для пилососа:</p><br/>
        <p>
        Dakota 303E, <br/>
        Dakota 433W, <br/>
        Невада 503, <br/>
        633 Вт, <br/>
        640 Циклон, <br/>
        Power+.<br/>
        Амстердам 440 MS, ,<br/>
        Буря.<br/>
        </p><br/>
        `
    },
    {
        id: '199',
        title: 'Задній кінець шланга fi 38',
        code: 'T0SO00084',
        price: '13.55',
        newPrice: '',
        size: 1,
        slug: 'goods7-13',
        img: '/accessories/13.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/nozzles-and-hose-connections',
            title: 'Форсунки і з\'єднання шлангів',
        },
        bread3: '',
        descriptionMin: 'Задня насадка fi 38 для шланга SO00082/Z. Діаметр 38 по вужчому боці і 50 по ширшому. ' +
            'Представлений наконечник підключає шланг до розетки.',
        weight: '0,04',
        codeEAN: '8013378021876',
        imageShow: ['/accessories/13.jpg', ],
        descriptionFull: `
        <p>Задня насадка fi 38 для шланга SO00082/Z. Діаметр 38 по вужчому боці і 50 по ширшому. Представлений 
        наконечник підключає шланг до розетки.</p><br/>
        `
    },
    {
        id: '200',
        title: 'З\'єднувач для шлангів fi 38 (MPVR72230)',
        code: 'T0SO00047',
        price: '40.93',
        newPrice: '',
        size: 1,
        slug: 'goods7-14',
        img: '/accessories/14.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/nozzles-and-hose-connections',
            title: 'Форсунки і з\'єднання шлангів',
        },
        bread3: '',
        descriptionMin: 'З\'єднувач для шлангів діаметром 38. Використовується для з\'єднання двох частин ' +
            'шланга діаметром 38.',
        weight: '',
        codeEAN: '8013378054430',
        imageShow: ['/accessories/14.jpg', '/accessories/image4.jpg', ],
        descriptionFull: `
        <p>З'єднувач для шлангів діаметр 38.</p><br/>
        <p>Використовується для з'єднання двох частин шланга діаметром 38 мм.</p><br/>
        `
    },
    {
        id: '201',
        title: 'Пістолет для накачування шин з манометром без роз\'єму швидкого з\'єднання',
        code: 'PIS-KOM-001',
        price: '52.87',
        newPrice: '',
        size: 1,
        slug: 'goods7-15',
        img: '/accessories/15.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/for-compressors',
            title: 'Аксесуари для компресорів',
        },
        bread3: '',
        descriptionMin: 'Пістолет для накачування шин з манометром. Манометр дозволяє перевірити тиск в шинах. Засіб ' +
            'можна використовувати на безконтактних автомийках (для компресорів), в майстернях або на шиномонтажних ' +
            'сервісах.',
        weight: '0,367',
        codeEAN: '',
        imageShow: ['/accessories/15.jpg', ],
        descriptionFull: `
        <p>Пістолет для накачування шин з манометром. Манометр дозволяє перевірити тиск в шинах. Засіб можна 
        використовувати на безконтактних автомийках (для компресорів), в майстернях або на шиномонтажних сервісах.</p><br/>
        `
    },
    {
        id: '202',
        title: 'Продувний пістолет з подовжувачем 10 см',
        code: 'PIS-KOM-004',
        price: '50.63',
        newPrice: '',
        size: 1,
        slug: 'goods7-16',
        img: '/accessories/16.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/for-compressors',
            title: 'Аксесуари для компресорів',
        },
        bread3: '',
        descriptionMin: 'Пістолет для обдування важкодоступних місць. Завдяки подовженій насадці пістолет ' +
            'справляється навіть з найприхованішими перешкодами. Завдяки гумовому покриттю очищені поверхні безпечні.',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/16.jpg', ],
        descriptionFull: `
        <p>Рушниця, якою продувають важкодоступні місця. Завдяки подовженій насадці пістолет справляється навіть з 
        найприхованішими перешкодами. Завдяки гумовому покриттю очищені поверхні безпечні.</p><br/>
        `
    },
    {
        id: '203',
        title: 'Шланг компресорний гнучкий 12х8 15м, закінчений перехідником DN12',
        code: 'ПРЗ-КОМ-15М',
        price: '363.40',
        newPrice: '',
        size: 1,
        slug: 'goods7-17',
        img: '/accessories/17.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/for-compressors',
            title: 'Аксесуари для компресорів',
        },
        bread3: '',
        descriptionMin: 'Шланг гнучкий для компресора 12х8 15м, закінчений перехідником на DN12. Шланг має ' +
            'оптимальну конструкцію для забезпечення належного потоку стисненого повітря. Гнучка конструкція ' +
            'забезпечує доступ до найбільш важкодоступних місць. Спіраль 1x зменшення 3/8” x 1” зовнішня. 1x 3/8 гніздо',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/17.jpg', ],
        descriptionFull: `
        <p>Шланг компресорний гнучкий 12х8 15м, закінчений перехідником DN12. Шланг має оптимальну конструкцію для
         забезпечення належного потоку стисненого повітря. Гнучка конструкція забезпечує доступ до найбільш 
         важкодоступних місць. </p><br/>
        <p>Спіраль 1x зменшення 3/8” x 1” зовнішня.</p><br/>
        <p>1x 3/8 гніздо</p><br/>
        `
    },
    {
        id: '208',
        title: 'Повітряний насос Moeller M22-DDL-S-X4/X5 і кнопка випуску повітря',
        code: 'PRZ-M22-DLL-S',
        price: '43.26',
        newPrice: '',
        size: 1,
        slug: 'goods7-18',
        img: '/accessories/18.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/for-compressors',
            title: 'Аксесуари для компресорів',
        },
        bread3: '',
        descriptionMin: 'Кнопка надування та випуску, яка використовується на повітряному компресорі.',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/18.jpg', ],
        descriptionFull: `
        <p>Кнопка надування та випуску, яка використовується на повітряному компресорі.</p><br/>
        `
    },
    {
        id: '204',
        title: 'Двигун пилососа 1200 Вт',
        code: 'S0SO03890',
        price: '363.05',
        newPrice: '',
        size: 1,
        slug: 'goods7-19',
        img: '/accessories/19.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/engines-and-turbines',
            title: 'Двигуни і турбіни',
        },
        bread3: '',
        descriptionMin: 'Двигун пилососа 1200 Вт',
        weight: '2,5',
        codeEAN: '',
        imageShow: ['/accessories/19.jpg', ],
        descriptionFull: `
        <p>Двигун пилососа 1200 Вт. Підходить, серед іншого, для пилососів:</p><br/>
        <p>- Дакота 303, 423, 433</p><br/>
        <p>- Невада 503, 633</p><br/>
        <p>- Панда 503</p><br/>
        <p>- Лава (3891)</p><br/>
        <p>Двигун також використовується для системи відсмоктування монет на автомийках SamWash.</p><br/>
        `
    },
    {
        id: '205',
        title: 'Компресор безмасляний H 215-6 AIRPRESS (36943)',
        code: 'SPR-AIR-H215',
        price: '774.60',
        newPrice: '',
        size: 1,
        slug: 'goods7-20',
        img: '/accessories/20.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/for-compressors',
            title: 'Аксесуари для компресорів',
        },
        bread3: '',
        descriptionMin: 'Безмасляний компресор H 215-6 AIRPRESS',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/20.jpg', ],
        descriptionFull: `
        <p>Безмасляний компресор. Модель HLO 215-25 - прилад для періодичного використання. Використання безмасляного 
        насоса значно покращує якість стисненого повітря та усуває необхідність періодичної заміни мастильної рідини.</p><br/>
        <p><b>Технічні дані:</b></p><br/>
        <p>Ємність бака (л) 24</p>
        <p>Потужність двигуна (к.с./кВт) 1,5 к.с. / 1,1 кВт</p>
        <p>Живлення 230 В / 50 Гц / 1 Ph</p>
        <p>Без масла Так</p>
        <p>Швидкість обертання (об/хв) 2850</p>
        <p>Робочий тиск (бар) 6</p>
        <p>Максимальний тиск (бар) 8</p>
        <p>Кількість поршнів 1</p>
        <p>Кількість ступенів стиснення 1</p>
        <p>Рівень шуму дБ(А) 99</p>
        <p>Довжина, ширина, висота (см) 58 x 25,5 x 58</p>
        <p>Вага (кг) 21.00</p><br/>
        `
    },
    {
        id: '206',
        title: 'Безмасляний компресор HLO 215/25 AIRPRESS',
        code: 'SPR-AIR',
        price: '1039.46',
        newPrice: '',
        size: 1,
        slug: 'goods7-21',
        img: '/accessories/21.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/for-compressors',
            title: 'Аксесуари для компресорів',
        },
        bread3: '',
        descriptionMin: 'Безмасляний компресор HLO 215-25 оснащений напірним баком об\'ємом 24 л, створює робочий ' +
            'тиск 6 бар. Під час роботи компресор генерує звук на рівні 99 децибел. Компресор можна підключити ' +
            'до звичайної мережі. Великою перевагою цього пристрою є те, що він практично не потребує ' +
            'обслуговування, оскільки це безмасляна конструкція. Компресор достатньо потужний для легких' +
            ' пневматичних інструментів',
        weight: '21,25',
        codeEAN: '',
        imageShow: ['/accessories/21.jpg', ],
        descriptionFull: `
        <p>Безмасляний компресор HLO 215-25 оснащений 24-літровим напірним баком і створює робочий тиск 6 бар. 
        Під час роботи компресор генерує звук на рівні 99 децибел. Компресор можна підключити до звичайної 
        мережі. Великою перевагою цього пристрою є те, що він практично не потребує обслуговування, оскільки
         це безмасляна конструкція. Компресор достатньо потужний для легких пневматичних інструментів, таких
          як пістолети для накачування шин і цвяхозабивачі, міцний і простий у налаштуванні. Купуючи цю машину,
           ви отримуєте зручність і надійність.</p><br/>
        <p><b>Технічні дані:</b></p><br/>
        <p>Вага (кг) 21.00</p>
        <p>Продуктивність (л/хв): 215</p>
        <p>Продуктивність (л/хв): 172</p>
        <p>Тип: безмасляний поршневий компресор</p>
        <p>Ємність бака (л): 24</p>
        <p>Потужність двигуна (к.с./кВт): 1,5 к.с. / 1,1 кВт</p>
        <p>Живлення: 230 В / 50 Гц / 1 Ph</p>
        <p>Без масла: так</p>
        <p>Швидкість обертання (rpm) : 2850</p>
        <p>Робочий тиск (бар): 6</p>
        <p>Максимальний тиск (бар): 8</p>
        <p>Кількість поршнів: 1</p>
        <p>Кількість ступенів стиснення : 1</p>
        <p>Рівень шуму дБ(А): 99</p>
        <p>Довжина, ширина, висота (см): 58 x 25,5 x 58</p>
        <p>Оцинкований бак: немає</p><br/>
        `
    },
    {
        id: '207',
        title: 'Щілинна насадка fi 38 (SPPV00156) Dakota 303E, 423W, Nevada 503, 633W, Power+, Amsterdam 440MS, Storm',
        code: 'T0SO00003',
        price: '17.00',
        newPrice: '',
        size: 1,
        slug: 'goods7-22',
        img: '/accessories/22.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/nozzles-and-hose-connections',
            title: 'Форсунки і з\'єднання шлангів',
        },
        bread3: '',
        descriptionMin: 'Щілинна насадка fi38',
        weight: '0,083',
        codeEAN: '8013378015271',
        imageShow: ['/accessories/22.jpg', ],
        descriptionFull: `
        <p>Щілинна насадка fi 38 для пилососів:</p><br/>
        <p>
        Dakota 303E, 423W,<br/>
        Nevada 503, 633 Вт, 640 Cyclone, Power+,<br/>
        Амстердам 440 MS,<br/>
        Буря.<br/>
        </p><br/>
        `
    },
    {
        id: '209',
        title: 'Щітка двигуна пилососа',
        code: 'S0SOTOGB839',
        price: '26.33',
        newPrice: '',
        size: 1,
        slug: 'goods7-23',
        img: '/accessories/23.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/engines-and-turbines',
            title: 'Двигуни і турбіни',
        },
        bread3: '',
        descriptionMin: 'Мотор-щітка для пилососа і системи відсмоктування монет. Він міститься в двигунах ' +
            'S0SO03890, які використовуються в стаціонарних пилососах SamWash.',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/23.jpg', '/accessories/image5.jpg', ],
        descriptionFull: `
        <p>Мотор-щітка для пилососа і системи відсмоктування монет. Він міститься в двигунах S0SO03890, 
        які використовуються в стаціонарних пилососах SamWash.</p><br/>
        `
    },
    {
        id: '210',
        title: 'Турбіна 3kW 50Hz SEKO (84148080)',
        code: 'TUR-SEK-3',
        price: '2103.00',
        newPrice: '',
        size: 1,
        slug: 'goods7-24',
        img: '/accessories/24.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/engines-and-turbines',
            title: 'Двигуни і турбіни',
        },
        bread3: '',
        descriptionMin: 'Турбіна Seko використовується в пилососах на безконтактних мийках. Замінює TUR-SOL-3 ' +
            '(У пилососі v2 заміна 1:1. Для інших пилососів необхідна попередня консультація) Переваги Компактність ' +
            'і легкість досягаються завдяки корпусу, відлитому з алюмінію і з\'єднаному з двигуном в моноблок. ' +
            'Довгий термін служби без технічного обслуговування Простота встановлення Економія енергії Не ' +
            'забруднює потік повітря, вхідні та вихідні отвори',
        weight: '34',
        codeEAN: '',
        imageShow: ['/accessories/24.jpg', '/accessories/image6.jpg', ],
        descriptionFull: `
        <p>Турбіна Seko використовується в пилососах на безконтактній автомийці.</p><br/>
        <p><b>Замінює TUR-SOL-3  (У пилососі v2 заміна 1:1. У випадку з іншими пилососами потрібна попередня 
        консультація)</b></p><br/>
        <p><b>Переваги:</b></p><br/>
        <p>Компактність і легкість досягаються завдяки литому алюмінієвому корпусу, з'єднаному з двигуном моноблока </p><br/>
        <p>Тривалий термін служби без обслуговування</p><br/>
        <p>Легко встановити</p><br/>
        <p>Енергозбереження</p><br/>
        <p>Не забруднює потік повітря, впускний і вихідний отвори однакові</p><br/>
        <p>Повітродувка забезпечує рівномірний потік повітря</p><br/>
        <p>Без вібрацій і пульсацій</p><br/>
        <p>Завдяки глушникам рівень шуму не перевищує 55-80 дБ в залежності від обраної моделі.</p><br/>
        <p><b>Специфікація:</b></p><br/>
        <p>Максимальна продуктивність, м³/год: <b> 320</b></p><br/>
        <p>Максимальний тиск, мбар: <b> 275</b></p><br/>
        <p>Максимальний вакуум, мбар:  <b> 250</b></p><br/>
        <p>Кількість фаз: <b> 3</b></p><br/>
        <p>Потужність (кВт): <b> 3</b></p><br/>
        <p>Напруга, В: <b> 380</b></p><br/>
        <p>Рівень шуму, дБ: <b> 74</b></p><br/>
        <p>Вхідний патрубок: <b> 2</b></p><br/>
        <p>Відвідний патрубок: <b> 2</b></p><br/>
        <p>Вага, кг: <b> 36</b></p><br/>
        `
    },
    {
        id: '211',
        title: 'Тримач фільтра',
        code: 'S0SO02855',
        price: '33.98',
        newPrice: '',
        size: 1,
        slug: 'goods7-25',
        img: '/accessories/25.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/filters',
            title: 'Фільтри',
        },
        bread3: '',
        descriptionMin: 'Тримач фільтра картриджного типу Супутні товари: T0SOUFO200 T0SO01659 T0SO03967 T0SO00614' +
            ' T0SO06526 T0SO00616 T0SO00617 T0SO02720 S0SO03291 T0SO00312 S0SO02871 T0SO0 014 7',
        weight: '',
        codeEAN: '8013378035903',
        imageShow: ['/accessories/25.jpg', ],
        descriptionFull: `
        <p>Тримач картриджного фільтра</p><br/>
        <p>
        T0SOUFO200<br/>
        T0SO01659<br/>
        T0SO03967<br/>
        T0SO00614<br/>
        T0SO06526<br/>
        T0SO00616<br/>
        T0SO00617<br/>
        T0SO02720<br/>
        S0SO03291<br/>
        T0SO00312<br/>
        S0SO02871<br/>
        T0SO00147<br/>
        </p><br/>
        `
    },
    {
        id: '212',
        title: 'Прокладка для турбіни пилососа 1200 Вт (00119)(KTRI04216)',
        code: 'S0SO03901',
        price: '7.44',
        newPrice: '',
        size: 1,
        slug: 'goods7-26',
        img: '/accessories/26.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/engines-and-turbines',
            title: 'Двигуни і турбіни',
        },
        bread3: '',
        descriptionMin: 'Прокладка для турбіни 1200 Вт для пилососа (00119) (KTRI04216) Підходить до двигуна: S0SO03890',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/26.jpg', ],
        descriptionFull: `
        <p>Прокладка для турбіни 1200Вт до пилососа (00119)(KTRI04216)</p><br/>
        <p>Підходить до двигуна: S0SO03890</p><br/>
        `
    },
    {
        id: '213',
        title: 'Шланг fi 36, котушка 20 метрів (TBFF01153)',
        code: 'T0SO00624/Z',
        price: '19.09',
        newPrice: '',
        size: 1,
        slug: 'goods7-27',
        img: '/accessories/27.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/suction-hoses',
            title: 'Всмоктувальні шланги',
        },
        bread3: '',
        descriptionMin: 'Шланг з внутрішнім діаметром 36 мм - 20 м катушка Можливість придбати 5 м (5, 10, 15 і 20).',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/27.jpg', ],
        descriptionFull: `
        <p>Шланг з внутрішнім діаметром 36 мм - 20 м катушка Можливість придбати 5 м (5, 10, 15 і 20).</p><br/>
        `
    },
    {
        id: '214',
        title: 'Шланг fi 38',
        code: 'T0SO00082/Z',
        price: '29.91',
        newPrice: '',
        size: 1,
        slug: 'goods7-28',
        img: '/accessories/28.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/suction-hoses',
            title: 'Всмоктувальні шланги',
        },
        bread3: '',
        descriptionMin: 'Шланг fi 38',
        weight: '0,39',
        codeEAN: '8013378315739',
        imageShow: ['/accessories/28.jpg', ],
        descriptionFull: `
        <p>Шланг з внутрішнім діаметром 38 мм для пилососа.</p><br/>
        <p><b>Можна придбати лише кратно 5 метрів (5,10,15,20)</b></p><br/>
        `
    },
    {
        id: '215',
        title: 'Шланг Merlett EVA fi38, чорний',
        code: 'WAZ-MER-EVA38',
        price: '29.34',
        newPrice: '',
        size: 1,
        slug: 'goods7-29',
        img: '',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/suction-hoses',
            title: 'Всмоктувальні шланги',
        },
        bread3: '',
        descriptionMin: 'Шланг Merlett EVA fi38, чорний 1 шт = 1 метр Мінімальне замовлення 5 метрів.',
        weight: '',
        codeEAN: '',
        imageShow: '',
        descriptionFull: `
        <p>Шланг Merlett EVA fi38, чорний</p><br/>
        <p>1 шт = 1 метр Мінімальне замовлення 5 метрів.</p><br/>
        `
    },
    {
        id: '216',
        title: 'Шланг для пилососа Norres (fi 51 мм)',
        code: 'WAZ-NOR-SF51',
        price: '67,79',
        newPrice: '',
        size: 1,
        slug: 'goods7-30',
        img: '/accessories/30.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/suction-hoses',
            title: 'Всмоктувальні шланги',
        },
        bread3: '',
        descriptionMin: 'Шланг для пилососа Norres',
        weight: '0,361',
        codeEAN: '',
        imageShow: ['/accessories/30.jpg', ],
        descriptionFull: `
        <p>Шланг для пилососа Norres, діаметр 51 мм (бухта 15 м).</p><br/>
        <p>Використовується як внутрішній шланг. (сепаратор - турбіна, сепаратор - стріла)</p><br/>
        <p><b>Можливість придбання тільки на 5 метрів (5,10,15,20 )</b></p><br/>
        `
    },
    {
        id: '217',
        title: 'Шланг спіральний для компресора 9м 10Х6,5',
        code: 'PRZ-KOM-1065-09',
        price: '116.87',
        newPrice: '',
        size: 1,
        slug: 'goods7-31',
        img: '/accessories/31.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/for-compressors',
            title: 'Аксесуари для компресорів',
        },
        bread3: '',
        descriptionMin: 'Стандартний шланг для систем стисненого повітря. Дуже міцний матеріал, що забезпечує' +
            ' високу якість протягом тривалого часу.',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/31.jpg', '/accessories/image7.jpg', ],
        descriptionFull: `
        <p>Стандартний шланг, який використовується в системах стисненого повітря. Дуже міцний матеріал, 
        що забезпечує високу якість протягом тривалого часу.</p><br/>
        `
    },
    {
        id: '218',
        title: 'Внутрішній шланг fi 50',
        code: 'T0SO00520/Z',
        price: '61.48',
        newPrice: '',
        size: 1,
        slug: 'goods7-32',
        img: '/accessories/32.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/suction-hoses',
            title: 'Всмоктувальні шланги',
        },
        bread3: '',
        descriptionMin: 'Внутрішній шланг fi 50',
        weight: '0,0265',
        codeEAN: '',
        imageShow: ['/accessories/32.jpg', ],
        descriptionFull: `
        <p>Шланг з внутрішнім діаметром 50 мм (20-метрова котушка) - використовується в старих конструкціях 
        пилососів як внутрішній шланг.</p><br/>
        <p><b>Можливість придбання тільки кратністю 5 метрів (5,10,15,20)</b></p><br/>
        `
    },
    {
        id: '219',
        title: 'Ротор для безмасляного компресора HLO 215/25',
        code: 'WIR-SPR',
        price: '68.23',
        newPrice: '',
        size: 1,
        slug: 'goods7-33',
        img: '/accessories/33.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/accessories-for-vacuum',
            title: 'Аксесуари для пилососа та компресора',
        },
        bread2: {
            slug: '/accessories-for-vacuum/for-compressors',
            title: 'Аксесуари для компресорів',
        },
        bread3: '',
        descriptionMin: 'Ротор для безмасляного компресора HLO 215/25. Ротор використовується для охолодження ' +
            'двигуна компресора. Щоб замовити, надайте інформацію на заводській табличці компресора, щоб ' +
            'перевірити сумісність деталей. ',
        weight: '',
        codeEAN: '',
        imageShow: ['/accessories/33.jpg', '/accessories/image8.jpg', ],
        descriptionFull: `
        <p>Ротор для безмасляного компресора HLO 215/25. Ротор використовується для охолодження двигуна 
        компресора.</p><br/>
        <p>Щоб замовити, надайте інформацію на заводській табличці компресора, щоб перевірити сумісність 
        деталей.</p><br/>
        `
    },

    {
        id: '220',
        title: 'Рекламна куртка з логотипом SamWash (червоний колір, розмір L)',
        code: 'KUR-REKL-PL-L',
        price: '279.05',
        newPrice: '',
        size: 1,
        slug: 'goods8-1',
        img: '/other/8-1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/advertising-accessories',
            title: 'Рекламні аксесуари',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Чоловіча куртка софтшел з логотипом SamWash Wash, ' +
            'вітро- та водонепроникна. Доступні розміри M-XXXL.',
        weight: '',
        codeEAN: '',
        imageShow: ['/other/8-1.jpg', '/other/image8-1.jpg', ],
        descriptionFull: `
        <p>Чоловіча куртка софтшел з логотипом SamWash Wash, вітро- та водонепроникна. Куртка має капюшон,
         що відстібається, рукава з внутрішніми еластичними манжетами, шнурок внизу, світловідбиваючі 
         елементи чорного кольору. Водопроникність 10 000 мм поза зоною шва, паропроникність 3 000 г/м2/24
          години. Склад: 96% поліестер 4% еластан, 280 г/м2.</p><br/>
        <p>Розмір L:</p><br/>
        <p>довжина куртки: 77 см</p><br/>
        <p>ширина під пахвами: 60 см</p><br/>
        <p>довжина рукава (від коміра): 84,5 см</p><br/>
        `
    },
    {
        id: '221',
        title: 'Рекламна куртка з логотипом SamWash (червоний колір, розмір M)',
        code: 'KUR-REKL-PL-M',
        price: '279.05',
        newPrice: '',
        size: 1,
        slug: 'goods8-2',
        img: '/other/8-1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/advertising-accessories',
            title: 'Рекламні аксесуари',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Чоловіча куртка софтшел з логотипом SamWash Wash, ' +
            'вітро- та водонепроникна. Доступні розміри M-XXXL.',
        weight: '',
        codeEAN: '',
        imageShow: ['/other/8-1.jpg', '/other/image8-1.jpg', ],
        descriptionFull: `
        <p>Чоловіча куртка софтшел з логотипом SamWash Wash, вітро- та водонепроникна. Куртка має капюшон,
         що відстібається, рукава з внутрішніми еластичними манжетами, шнурок внизу, світловідбиваючі 
         елементи чорного кольору. Водопроникність 10 000 мм поза зоною шва, паропроникність 3 000 г/м2/24
          години. Склад: 96% поліестер 4% еластан, 280 г/м2.</p><br/>
        <p>Розмір M:</p><br/>
        <p>довжина куртки: 76 см</p><br/>
        <p>ширина під пахвами: 56 см</p><br/>
        <p>довжина рукава (від коміра): 83,5 см</p><br/>
        `
    },
    {
        id: '222',
        title: 'Рекламна куртка з логотипом SamWash (червоний колір, розмір XL)',
        code: 'KUR-REKL-PL-XL',
        price: '279.05',
        newPrice: '',
        size: 1,
        slug: 'goods8-3',
        img: '/other/8-1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/advertising-accessories',
            title: 'Рекламні аксесуари',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Чоловіча куртка софтшел з логотипом SamWash Wash, ' +
            'вітро- та водонепроникна. Доступні розміри M-XXXL.',
        weight: '',
        codeEAN: '',
        imageShow: ['/other/8-1.jpg', '/other/image8-1.jpg', ],
        descriptionFull: `
        <p>Чоловіча куртка софтшел з логотипом SamWash Wash, вітро- та водонепроникна. Куртка має капюшон,
         що відстібається, рукава з внутрішніми еластичними манжетами, шнурок внизу, світловідбиваючі 
         елементи чорного кольору. Водопроникність 10 000 мм поза зоною шва, паропроникність 3 000 г/м2/24
          години. Склад: 96% поліестер 4% еластан, 280 г/м2.</p><br/>
        <p>Розмір XL:</p><br/>
        <p>довжина куртки: 78 см</p><br/>
        <p>ширина під пахвами: 64 см</p><br/>
        <p>довжина рукава (від коміра): 85,5 см</p><br/>
        `
    },
    {
        id: '223',
        title: 'Рекламна куртка з логотипом SamWash (червоний колір, розмір XXL)',
        code: 'KUR-REKL-PL-XXL',
        price: '279.05',
        newPrice: '',
        size: 1,
        slug: 'goods8-4',
        img: '/other/8-1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/advertising-accessories',
            title: 'Рекламні аксесуари',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Чоловіча куртка софтшел з логотипом SamWash Wash, ' +
            'вітро- та водонепроникна. Доступні розміри M-XXXL.',
        weight: '',
        codeEAN: '',
        imageShow: ['/other/8-1.jpg', '/other/image8-1.jpg', ],
        descriptionFull: `
        <p>Чоловіча куртка софтшел з логотипом SamWash Wash, вітро- та водонепроникна. Куртка має капюшон,
         що відстібається, рукава з внутрішніми еластичними манжетами, шнурок внизу, світловідбиваючі 
         елементи чорного кольору. Водопроникність 10 000 мм поза зоною шва, паропроникність 3 000 г/м2/24
          години. Склад: 96% поліестер 4% еластан, 280 г/м2.</p><br/>
        <p>Розмір XXL:</p><br/>
        <p>довжина куртки: 79 см</p><br/>
        <p>ширина під пахвами: 68 см</p><br/>
        <p>довжина рукава (від коміра): 86,5 см</p><br/>
        `
    },
    {
        id: '223',
        title: 'Рекламна куртка з логотипом SamWash (червоний колір, розмір XXXL)',
        code: 'KUR-REKL-PL-XXXL',
        price: '279.05',
        newPrice: '',
        size: 1,
        slug: 'goods8-5',
        img: '/other/8-1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/advertising-accessories',
            title: 'Рекламні аксесуари',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Чоловіча куртка софтшел з логотипом SamWash Wash, ' +
            'вітро- та водонепроникна. Доступні розміри M-XXXL.',
        weight: '',
        codeEAN: '',
        imageShow: ['/other/8-1.jpg', '/other/image8-1.jpg', ],
        descriptionFull: `
        <p>Чоловіча куртка софтшел з логотипом SamWash Wash, вітро- та водонепроникна. Куртка має капюшон,
         що відстібається, рукава з внутрішніми еластичними манжетами, шнурок внизу, світловідбиваючі 
         елементи чорного кольору. Водопроникність 10 000 мм поза зоною шва, паропроникність 3 000 г/м2/24
          години. Склад: 96% поліестер 4% еластан, 280 г/м2.</p><br/>
        <p>Розмір XXXL:</p><br/>
        <p>довжина куртки: 80 см</p><br/>
        <p>ширина під пахвами: 72 см</p><br/>
        <p>довжина рукава (від коміра): 87,5 см</p><br/>
        `
    },

    {
        id: '224',
        title: 'Нагрівальний вентилятор для TS-рейки, HVL 031 150W, 230VAC, IP20 (STEGO 03103.0-00)',
        code: 'GRZ-TS-150W',
        price: '662.91',
        newPrice: '',
        size: 1,
        slug: 'goods9-1',
        img: '/fittings/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/electric-heaters',
            title: 'Електричні обігрівачі',
        },
        bread3: '',
        descriptionMin: 'Цей нагрівальний вентилятор запобігає утворенню конденсату в розподільних шафах і рівномірно' +
            ' розподіляє повітря всередині них. Обігрівач може працювати тільки при включеному вентиляторі. ' +
            'Характеристики Компактний тонкий дизайн Висока ефективність Вбудований обмежувач температури Монтаж на' +
            ' рейку Технічні дані Нагрівальний елемент: вставка високої потужності Захист від температури: контакт ' +
            'відключення зворотного живлення для захисту від перегріву',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/1.jpg', '/fittings/main1.jpg', ],
        descriptionFull: `
        <p>Цей нагрівальний вентилятор запобігає утворенню конденсату в розподільних щитах і рівномірно розподіляє
         повітря всередині них. Обігрівач може працювати тільки при включеному вентиляторі. </p><br/>
        <p><b>Характеристики</b></p><br/>
        <p>Компактний</p>
        <p>Плоский дизайн</p>
        <p>Висока ефективність</p>
        <p>Вбудований обмежувач температури</p>
        <p>Монтаж на рейку</p><br/>
          <p><b>Технічні дані</b></p><br/>
        <p>Нагрівальний елемент: вставка високої потужності</p>
        <p>Температурний захист: зворотний контакт відключення живлення для захисту від перегріву в разі 
        відмови вентилятора  </p>
        <p>Нагрівальний корпус: литий алюміній</p>
        <p>Підключення: клеми 2,5 мм², сила затягування 0,8 Нм макс.</p>
        <p>Корпус роз'єму: пластик UL94 V-0, чорний</p>
        <p>Монтаж: монтажний кронштейн на DIN-рейку 35 мм, EN 60715</p>
        <p>Робоче положення: горизонтальне (повітря дме вертикально вгору)  </p>
        <p>Температура експлуатації та зберігання: від -45 до +70°C (від -49 до +158°F)</p>
        <p>Вологість при експлуатації та зберіганні: макс. 90% RH (без конденсації)</p>
        <p>Ступінь і клас захисту: IP20 / I заземлення  </p>
        <p>Схвалення: № файлу UL E234324, (AC 230V: VDE), EAC</p>
        <p>Термін служби: 50 000 годин при +25°C (+77°F)</p>
        <p>Підключення (вентилятор): біполярна клема 2,5 мм² (L2/N2)</p><br/>
        `
    },
    {
        id: '225',
        title: 'Насадка для пальника Riello Gulliver RG2 - 1,25 GPH (60 кВт) (Delta 55 / HM 60 / HM 70) Z00033 (заміна 537D1027)',
        code: 'DYSZ-RG2-1.25',
        price: '86.30',
        newPrice: '',
        size: 1,
        slug: 'goods9-2',
        img: '/fittings/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/nozzles',
            title: 'Насадки',
        },
        bread3: '',
        descriptionMin: 'Форсунка для пальника Riello Gulliver RG2 - 1,25 GPH (60 кВт) (Delta 55 / HM 60 / HM 70) ',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/2.jpg', ],
        descriptionFull: `
        <p>Насадка для пальника Riello Gulliver RG2 - 1,25 GPH (60 кВт) </p><br/>
        <p>(Delta 55 / HM 60 / HM 70)</p><br/>
        `
    },
    {
        id: '226',
        title: 'Електрод іонізації пальника BG2000 S25-100, для котлів D25 D55 HM60 HM100 (537DX010) (53437009)',
        code: 'ELE-ACV-537DX010',
        price: '223.86',
        newPrice: '',
        size: 1,
        slug: 'goods9-3',
        img: '/fittings/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Електрод можна використовувати для котлів: D25 D55 HM60 HM100',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/fittings/3.jpg', ],
        descriptionFull: `
        <p>Електрод буде використовуватися в котлах:</p><br/>
        <p>D25 </p>
        <p>D55 </p>
        <p>HM60 </p>
        <p>HM100 </p><br/>
        `
    },
    {
        id: '227',
        title: 'Електрод пальника BG2000 S100, для котла HM100 (537DX028)',
        code: 'ELE-ACV-537DX028',
        price: '223.86',
        newPrice: '',
        size: 1,
        slug: 'goods9-4',
        img: '/fittings/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Електрод пальника BG2000 S100, для котла HM100 (537DX028)',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/fittings/4.jpg', ],
        descriptionFull: `
        <p>Електрод пальника BG2000 S100, для котла HM100</p><br/>
        `
    },
    {
        id: '228',
        title: 'Електрод пальника BG2000 S55-70, для котлів D55 HM60 (537DX029)',
        code: 'ELE-ACV-537DX029',
        price: '339.70',
        newPrice: '',
        size: 1,
        slug: 'goods9-5',
        img: '/fittings/5.png',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Електрод пальника BG2000 S55-70, для котлів: D55, HM60.',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/fittings/5.png', ],
        descriptionFull: `
        <p>Електрод пальника BG2000 S55-70, для котлів:</p><br/>
        <p>D55</p>
        <p>HM60</p><br/>
        `
    },
    {
        id: '229',
        title: 'Електрод пальника для котлів HM25TC HM35TC V14 (10800288)',
        code: 'ELE-ACV-10800288',
        price: '216.04',
        newPrice: '',
        size: 1,
        slug: 'goods9-6',
        img: '/fittings/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Електрод Prestige для котлів: ACV HM25TC v14 ACV HM35TC v14',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/fittings/6.jpg', ],
        descriptionFull: `
        <p>Електрод Prestige для котлів:</p><br/>
        <p>ACV HM25TC v14</p>
        <p>ACV HM35TC v14</p><br/>
        `
    },
    {
        id: '230',
        title: 'Електрод пальника для котлів HM25TC HM35TC V15 (A1002510)',
        code: 'ELE-ACV-A1002510',
        price: '438.32',
        newPrice: '',
        size: 1,
        slug: 'goods9-7',
        img: '/fittings/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Електрод пальника для котлів: HM25TC v15, HM35TC v15, HM45TC v15.',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/7.jpg', ],
        descriptionFull: `
        <p>Електрод пальника для котлів:</p><br/>
        <p>HM25TC v15, </p>
        <p>HM35TC v15, </p>
        <p>HM45TC v15.</p><br/>
        `
    },
    {
        id: '231',
        title: 'Електрод пальника для котлів HM70TC HM85TC V14 і V15 (10800313)',
        code: 'ELE-ACV-10800313',
        price: '253.23',
        newPrice: '',
        size: 1,
        slug: 'goods9-8',
        img: '/fittings/8.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Електрод розпалу пальника (подвійний) для котлів ACV: HM70TC v15, HM85TC v15, HM85TC v2014.',
        weight: '0,134',
        codeEAN: '',
        imageShow: ['/fittings/8.jpg', ],
        descriptionFull: `
        <p>Електрод запалювання пальника (подвійний) для котлів ACV:</p><br/>
        <p>HM70TC v15, </p>
        <p>HM85TC v15, </p>
        <p>HM85TC v2014.</p><br/>
        `
    },
    {
        id: '232',
        title: 'Рейковий нагрівач ts cs 060,100W (Мод. 06010.0-00)',
        code: 'GRZ-TS-100W',
        price: '346.87',
        newPrice: '',
        size: 1,
        slug: 'goods9-9',
        img: '/fittings/9.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/electric-heaters',
            title: 'Електричні обігрівачі',
        },
        bread3: '',
        descriptionMin: 'Компактний нагрівач для використання в розподільних щитах і шафах управління, обладнаних' +
            ' електричними та електронними компонентами. Форма обігрівача природно підтримує конвекцію нагрітого' +
            ' повітря, а пластиковий корпус захищає користувачів і обслуговуючий персонал від опіків при ' +
            'випадковому дотику до обігрівача. Обігрівач CS 060 може працювати з усіма термостатами і гігростатами.',
        weight: '0,36',
        codeEAN: '',
        imageShow: ['/fittings/9.jpg', ],
        descriptionFull: `
        <p>Компактний нагрівач для використання в розподільних щитах і шафах управління, обладнаних електричними
         та електронними компонентами. Форма обігрівача природно підтримує конвекцію нагрітого повітря, а 
         пластиковий корпус захищає користувачів і обслуговуючий персонал від опіків при випадковому дотику 
         до обігрівача. Обігрівач CS 060 може працювати з усіма термостатами і гігростатами. Розрахований на 
         безперервну роботу. Він також може поставлятися з вбудованим термостатом (серія CSF 060).</p><br/>
        <p><b>Характеристики</b></p><br/>
        <p>Низька температура житла</p>
        <p>Швидкий монтаж рейки</p>
        <p>Подвійна ізоляція (пластиковий корпус)</p>
        <p>Широкий діапазон напруг живлення</p>
        <p>Компактний</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Номінальна напруга: AC/DC 120-240 В¹ (мін. 110 В, макс. 265 В)</p>
        <p>Нагрівальний елемент: PTC елемент - саморегулюючий з обмежувачем температури</p>
        <p>темп. поверхня корпусу: < +80°C (+176°F), за винятком верхньої кришки нагрівального елемента</p>
        <p>Підключення: 4 клеми 2,5 мм², сила затягування макс. 0,8 Нм.</p>
        <p>Корпус: пластик UL94 V-0, чорний</p>
        <p>Монтаж: монтажний кронштейн на DIN-рейку 35 мм, EN 60715</p>
        <p>Робоче положення: вертикальне (вихід повітря вгору, блок живлення внизу)</p>
        <p>Температура експлуатації та зберігання: від -45 до +70°C (від -49 до +158°F)</p>
        <p>Вологість при експлуатації та зберіганні: макс. 90% RH (без конденсації)</p>
        <p>Ступінь і клас захисту: IP20 / II (подвійна ізоляція)</p>
        <p>Апробація: VDE, файл UL № E150057, EAC</p><br/>
        `
    },
    {
        id: '233',
        title: 'Кабель запалювання ACV 257F1160',
        code: 'KAB-ZAP-ACV',
        price: '167.13',
        newPrice: '',
        size: 1,
        slug: 'goods9-10',
        img: '/fittings/10.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Кабель запалювання котла ACV',
        weight: '0,021',
        codeEAN: '',
        imageShow: ['/fittings/10.jpg', ],
        descriptionFull: `
        <p>Кабель запалювання котла ACV</p><br/>
        `
    },
    {
        id: '234',
        title: 'Заглушка для корпусу тиску діафрагми',
        code: 'KOR-MEM',
        price: '288.37',
        newPrice: '',
        size: 1,
        slug: 'goods9-11',
        img: '/fittings/11.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/sensors',
            title: 'Датчики',
        },
        bread3: '',
        descriptionMin: 'Заглушка для мембранного напірного корпусу.',
        weight: '0,31',
        codeEAN: '',
        imageShow: ['/fittings/11.jpg', ],
        descriptionFull: `
        <p>Заглушка для корпусу тиску діафрагми.</p><br/>
        `
    },
    {
        id: '235',
        title: 'Розширювальний бак (CO) Cosmo Mag-H 25',
        code: 'NAC-PRZ-25L',
        price: '320.44',
        newPrice: '',
        size: 1,
        slug: 'goods9-12',
        img: '/fittings/12.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/diaphragmatic-vessels',
            title: 'Діафрагмальні судини',
        },
        bread3: '',
        descriptionMin: 'Розширювальний бак для закритих установок опалення та охолодження. Конструкція відповідно' +
            ' до EN 13831, схвалення відповідно до Директиви ЄС щодо обладнання, що працює під тиском 2014/68/EU, ' +
            'маркування CE. Характеристики: зварене, лаковане зовнішнє покриття сірого або білого кольору, ' +
            'незмінна напівмембрана, резервуари від Reflex NG 8 до NG 25: підвісна версія, резервуари Reflex ' +
            'NG 35 до N 1000: стояча версія',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/12.jpg', ],
        descriptionFull: `
        <p>Розширювальний бак для закритих установок опалення та охолодження. Конструкція відповідно до EN 13831, 
        схвалення відповідно до Директиви ЄС щодо обладнання, що працює під тиском 2014/68/EU, маркування CE.</p><br/>
        <p><b>Характеристика</b></p><br/>
        <p>зварні</p>
        <p>лаковане зовнішнє покриття сірого або білого кольору</p>
        <p>незмінна напівмембрана</p>
        <p>Рефлексні судини від NG 8 до NG 25: підвісна версія </p>
        <p>Судна Reflex NG 35 до N 1000: стояча версія</p><br/>
        `
    },
    {
        id: '236',
        title: 'Плоский розширювальний бак (CO) Varem Flatvarem 8L [C2 008 231]',
        code: 'NAC-PRZ-6-CIMM',
        price: '262.40',
        newPrice: '',
        size: 1,
        slug: 'goods9-13',
        img: '/fittings/13.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/diaphragmatic-vessels',
            title: 'Діафрагмальні судини',
        },
        bread3: '',
        descriptionMin: 'Плоский розширювальний бак (круглий) 6/8L Cimm CP 387 Технічні дані Плоский розширювальний' +
            ' бак для котлів Максимальний робочий тиск: 3 бар Заводський тиск попереднє наповнення: 1,5 бар ' +
            'Підключення до води: O 3/4\'\' M GAS Робоча температура: -10°C +90°C Колір зовнішнього покриття:' +
            ' червоний RAL 3000 Тип мембрани: SBR',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/13.jpg', ],
        descriptionFull: `
        <p>Бак розширювальний плоский (круглий) 6/8л Cimm CP 387</p><br/>
        <p><b>Технічні дані </b></p><br/>
        <p>Плоский розширювальний бак для котлів</p>
        <p>Максимальний робочий тиск: 3 бар</p>
        <p>Заводський тиск попереднього заповнення: 1,5 бар</p>
        <p>Підключення до води: O 3/4'' M GAS</p>
        <p>Робоча температура: -10°C +90°C</p>
        <p>Колір зовнішньої обробки: червоний RAL 3000</p>
        <p>Тип мембрани: SBR</p><br/>
        `
    },
    {
        id: '237',
        title: 'Розширювальний бак 10 л',
        code: 'NACZ-PRZ-ACV-10L',
        price: '493.12',
        newPrice: '',
        size: 1,
        slug: 'goods9-14',
        img: '/fittings/14.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/diaphragmatic-vessels',
            title: 'Діафрагмальні судини',
        },
        bread3: '',
        descriptionMin: 'Розширювальний бак на 10 л – це бак, який використовується для захисту закритих систем ' +
            'опалення від стрибків тиску. Резервуар під тиском заповнений повітрям, яке діє як подушка проти ' +
            'стрибків тиску в системі.',
        weight: '4,7',
        codeEAN: '',
        imageShow: ['/fittings/14.jpg', '/fittings/image2.jpg', ],
        descriptionFull: `
        <p>Розширювальний бак на 10 л - це ємність, яка використовується для захисту закритих систем опалення від
         стрибків тиску. Резервуар під тиском заповнений повітрям, яке діє як подушка проти стрибків тиску в 
         системі.</p><br/>
        `
    },
    {
        id: '238',
        title: 'Розширювальний бак 8 л',
        code: 'NACZ-PRZ-ACV-8L',
        price: '398.84',
        newPrice: '',
        size: 1,
        slug: 'goods9-15',
        img: '/fittings/15.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/diaphragmatic-vessels',
            title: 'Діафрагмальні судини',
        },
        bread3: '',
        descriptionMin: ' Розширювальний бак на 8 л – це резервуар, який використовується для захисту закритих систем' +
            ' опалення від стрибків тиску. Резервуар під тиском заповнений повітрям, яке діє як подушка ' +
            'проти стрибків тиску в системі.',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/15.jpg', '/fittings/image3.jpg', ],
        descriptionFull: `
        <p>Розширювальний бак об'ємом 8 л - це бак, який використовується для захисту закритих систем опалення від 
        стрибків тиску. Резервуар під тиском заповнений повітрям, яке діє як подушка проти стрибків тиску 
        в системі.</p><br/>
        `
    },
    {
        id: '239',
        title: 'Розширювальний бак REFIX DE 12 л (для холодної води)',
        code: 'NAC-PRZ-12L-Z',
        price: '292.68',
        newPrice: '',
        size: 1,
        slug: 'goods9-16',
        img: '/fittings/16.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/diaphragmatic-vessels',
            title: 'Діафрагмальні судини',
        },
        bread3: '',
        descriptionMin: 'Непроточний розширювальний бак для установок, які не підпадають під вимоги DIN 1988,' +
            ' наприклад, протипожежні та промислові системи водопостачання, підігрів підлоги. Схвалення відповідно' +
            ' до Директиви ЄС щодо обладнання, що працює під тиском 2014/68/EU, маркування CE. Характеристики ' +
            'мішкової мембрани відповідно до EN 13831, незамінна (Refix DE 2 до DE 33) або змінна (Refix DE ' +
            '50 до DE 5000), антикорозійна частина',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/16.jpg', ],
        descriptionFull: `
        <p>Непроточний розширювальний бак для установок, які не підпадають під вимоги DIN 1988, наприклад,
         протипожежні та промислові водопровідні установки, підігрів підлоги. Схвалення відповідно до 
         Директиви ЄС щодо обладнання, що працює під тиском 2014/68/EU, маркування CE.</p><br/>
        <p><b>Характеристика</b></p><br/>
        <p>мішкова мембрана відповідно до EN 13831, незмінна (Refix DE 2 до DE 33) або змінна (Refix DE 50 до DE 
        5000),</p>
        <p>антикорозійний захист деталей, що піддаються контакту з водою </p>
        <p>синя пластикова зовнішня оболонка</p>
        <p>манометр в газовому просторі типу Refix DE 1000/1000</p>
        <p>Сертифікат ПЖ</p>
        <p>Ємності Refix DE 2 до DE 25: підвісна версія</p>
        <p>Ємність Refix DE 33: оснащена кронштейном для кріплення на стіну</p>
        <p>Резервуари Refix DE 50 до DE 5000: стояча версія</p><br/>
        `
    },
    {
        id: '240',
        title: 'Конвекційний обігрівач для TS-рейки, CS 060 50W, 230VAC, IP20 (STEGO 06000.0-00)',
        code: 'GRZ-TS-50W',
        price: '242.19',
        newPrice: '',
        size: 1,
        slug: 'goods9-17',
        img: '/fittings/17.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/electric-heaters',
            title: 'Електричні обігрівачі',
        },
        bread3: '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/17.jpg', '/fittings/image4.jpg', ],
        descriptionFull: `
        <p></p><br/>
        `
    },
    {
        id: '241',
        title: 'Реле Alfa Sprint M/S BG',
        code: 'PRZ-ALF-SPR',
        price: '1123.10',
        newPrice: '',
        size: 1,
        slug: 'goods9-18',
        img: '/fittings/18.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Реле Alfa Sprint M/S BG для роботи з пальником ACV.',
        weight: '\n' +
            '0,17',
        codeEAN: '',
        imageShow: ['/fittings/18.jpg', ],
        descriptionFull: `
        <p>Реле Alfa Sprint M/S BG для роботи з пальником ACV.</p><br/>
        `
    },
    {
        id: '242',
        title: 'Контролер MCBA Prestige для котла 85TC',
        code: 'STE-85TC-ACV',
        price: '3977.82',
        newPrice: '',
        size: 1,
        slug: 'goods9-19',
        img: '/fittings/19.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Контролер MCBA Prestige для котла ACV 85TC',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/19.jpg', ],
        descriptionFull: `
        <p>Контролер MCBA Prestige для котла ACV 85TC</p><br/>
        `
    },
    {
        id: '243',
        title: 'Термостат котла (54442045)',
        code: 'TER-KOT-ACV',
        price: '181.07',
        newPrice: '',
        size: 1,
        slug: 'goods9-20',
        img: '/fittings/20.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/sensors',
            title: 'Датчики',
        },
        bread3: '',
        descriptionMin: 'Регульований термостат котла 0 - 90°C з капіляром 1500 мм з датчиком O 6 мм',
        weight: '0,171',
        codeEAN: '',
        imageShow: ['/fittings/20.jpg', ],
        descriptionFull: `
        <p>Регульований термостат котла 0 - 90°C з капіляром 1500 мм і датчиком O 6 мм</p><br/>
        `
    },
    {
        id: '244',
        title: 'Тепловентилятор Stiebel-Eltron CK 20 TREND',
        code: 'TER-STI-TREND',
        price: '721.71',
        newPrice: '',
        size: 1,
        slug: 'goods9-21',
        img: '/fittings/21.png',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/electric-heaters',
            title: 'Електричні обігрівачі',
        },
        bread3: '',
        descriptionMin: 'Тепловентилятор швидкого нагріву CK 20 Trend LCD – потужний. Компактний. Приносить користь.' +
            ' Обігрівач швидкого нагріву CK 20 Trend LCD – це недороге рішення, яке безпосередньо генерує тепло. ' +
            'Для його підключення потрібна лише електрична розетка. Завдяки вигідному розташуванню панелі ' +
            'управління доступ до контролю температури дуже зручний. Обігрівач швидкого нагріву CK 20 Trend' +
            ' LCD поміститься навіть у найменших нішах.',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/21.png', '/fittings/image5.png',  '/fittings/image6.png',   '/fittings/image7.png', ],
        descriptionFull: `
        <p>Швидкозігріваючий обігрівач CK 20 Trend LCD – потужний. Компактний. Приносить користь.</p><br/>
        <p>Обігрівач швидкого нагріву CK 20 Trend LCD – це недороге рішення, яке безпосередньо генерує тепло.
         Для його підключення потрібна лише електрична розетка. Завдяки вигідному розташуванню панелі управління
          доступ до контролю температури дуже зручний. Обігрівач швидкого нагріву CK 20 Trend LCD поміститься 
          навіть у найменших нішах.</p><br/>
        <p><b>Характеристика</b></p><br/>
        <p>Підвісний швидконагрівальний обігрівач ідеально підходить як додаткове або додаткове опалення</p>
        <p>Потужність нагріву 2000 Вт</p>
        <p>Швидкий нагрів повітря в приміщенні.</p>
        <p>Компактний пристрій у зручному в обслуговуванні пластиковому корпусі</p>
        <p>Панель управління з LCD дисплеєм з підсвічуванням</p>
        <p>Тижневий таймер, захист від замерзання та виявлення відкритого вікна</p>
        <p>Контроль навчання: час попереднього нагрівання розраховується автоматично в режимі таймера</p>
        <p>Потрійний захист від перегріву</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Напруга: 1/N ~230 50 Гц.</p>
        <p>Потужність нагріву: 2000 Вт.</p>
        <p>Тип захисту: IP13B.</p>
        <p>Вага: 4,4 кг.</p>
        <p>Розміри Ш/В/Г: 460/335/124 мм.</p><br/>
        `
    },
    {
        id: '245',
        title: 'Вентилятор для HM 25-35 TC для V14 і старіших версій (537D3041)',
        code: 'WEN-ACV-RG-128',
        price: '1134.33',
        newPrice: '',
        size: 1,
        slug: 'goods9-22',
        img: '/fittings/22.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Вентилятор для котлів HM 25-35 TC для V14 і старших версій ACV',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/22.jpg', '/fittings/image8.jpg', ],
        descriptionFull: `
        <p>Вентилятор для котла HM 25-35 TC для версії V14 і старше</p><br/>
        `
    },
    {
        id: '246',
        title: 'Вентилятор для HM 25-35-45 TC для версії V15',
        code: 'WEN-TC-25-45',
        price: '1282.63',
        newPrice: '',
        size: 1,
        slug: 'goods9-23',
        img: '/fittings/23.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Вентилятор для котлів ACV: HM 25 v15 HM 35 v15 HM 45 v15 ACV',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/23.jpg', ],
        descriptionFull: `
        <p>Вентилятор для котлів ACV:</p><br/>
        <p>HM 25 v15</p>
        <p>HM 35 v15</p>
        <p>HM 45 v15</p><br/>
        `
    },
    {
        id: '247',
        title: 'Вентилятор для котлів ACV (HM70TC, HM85TC V15)',
        code: 'WEN-RG148-3633P75V14',
        price: '1992.96',
        newPrice: '',
        size: 1,
        slug: 'goods9-24',
        img: '/fittings/24.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Вентилятор RG148-3633 P75 V14 для котлів ACV: HM70TC, HM85TC V15',
        weight: '2,26',
        codeEAN: '',
        imageShow: ['/fittings/24.jpg', ],
        descriptionFull: `
        <p>Вентилятор RG148-3633 P75 V14 для котлів ACV:</p><br/>
        <p>HM70TC, </p>
        <p>HM85TC V15 </p><br/>
        `
    },
    {
        id: '248',
        title: 'Вентилятор з двигуном DC/Sprint S для котлів ACV',
        code: 'WEN-SPR-148/1200-3612',
        price: '1377.60',
        newPrice: '',
        size: 1,
        slug: 'goods9-25',
        img: '/fittings/25.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Вентилятор з двигуном DC/Sprint S для котлів ACV: D25 D55 HM60',
        weight: '1,6',
        codeEAN: '',
        imageShow: ['/fittings/25.jpg', ],
        descriptionFull: `
        <p>Вентилятор з двигуном DC/Sprint S для котлів ACV:</p><br/>
        <p>D25 </p>
        <p>D55 </p>
        <p>HM60 </p><br/>
        `
    },
    {
        id: '249',
        title: 'Вентилятор з двигуном для котлів ACV (HM 85TC V14)',
        code: 'WEN-SPR-85',
        price: '2066.94',
        newPrice: '',
        size: 1,
        slug: 'goods9-26',
        img: '/fittings/26.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Вентилятор з двигуном для котлів HM 85TC V14 ACV',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/26.jpg', ],
        descriptionFull: `
        <p>Вентилятор з двигуном для котлів HM 85TC V14</p><br/>
        `
    },
    {
        id: '250',
        title: 'Дисплей MK4 для нової версії контролера ACV MAX (HM 35, HM 85)',
        code: 'WYS-ACV-35TC',
        price: '878.22',
        newPrice: '',
        size: 1,
        slug: 'goods9-27',
        img: '/fittings/27.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/peating-fittings',
            title: 'Опалювальна арматура',
        },
        bread2: {
            slug: '/peating-fittings/',
            title: '',
        },
        bread3: '',
        descriptionMin: 'Дисплей MK4 для нової версії контролера ACV MAX HM 35, HM 85',
        weight: '',
        codeEAN: '',
        imageShow: ['/fittings/27.jpg', ],
        descriptionFull: `
        <p>Дисплей MK4 для нової версії контролера ACV MAX HM 35, HM 85 </p><br/>
        `
    },

    {
        id: '251',
        title: 'Рідка хімія для мийки (набір)',
        code: 'DOBRYSTARTPLYN',
        price: '1201.00',
        newPrice: '1100.39',
        size: 1,
        slug: 'goods10-1',
        img: '/other/image10-1.jpg',
        description: '',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки : 1201,00 злотих',
        bread1: {
            title: 'Хімічні засоби для автоматичних мийок',
            slug: '/chemicals-for-automatic-wash',
        },
        bread2: {
            slug: '/chemicals-for-automatic-wash/car-wash-waxes',
            title: 'Воски для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шукаєте перевірену хімію для миття автомобіля? Перевірте нашу рекомендацію, яка є ' +
            'готовим пакетом з хімії. Ви знайдете: барвисту активну піну Blue Foam (20 л), висококонцентрований ' +
            'шампунь Turbo Plus (20 л) і віск для мийки автомобіля Sky Wax найвищої якості (25 л).',
        weight: '',
        codeEAN: '',
        imageShow: ['/other/image10-1.jpg', ],
        descriptionFull: `
        <h2><b style="color: black">Назва: Набір рідких хімікатів для миття автомобіля</b></h2><br/>
        <p>Пропонуємо якісний набір рідкої хімії для автомийки. Пропонована нами продукція характеризується високою
         ефективністю та ефективністю. Унікальні формули препаратів відповідають високим очікуванням наших клієнтів.
          У набір входять: активна піна Blue Foam (20л), шампунь Turbo Plus (20л), віск Sky Wax (25л)</p><br/><br/>
        <h2><b style="color: black">Назва: Активна піна Blue Foam</b></h2><br/>
        <h2><b style="color: black">Код: BLUE/020</b></h2><br/>
        <p><b>Застосування</b></p><br/>
        <p>Засіб призначений для частого миття кузовів. Нанесення здійснюється за допомогою спеціального пінного 
        пістолета. На безконтактних мийках миюча піна використовується на програмі «АКТИВНА ПІНА».</p><br/>
        <p><b>Спосіб застосування</b></p><br/>
        <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
        <p>Робочий розчин від 1 до 5% (100-500 мл/10л води).</p>
        <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
        <p><b>Рекомендоване дозування</b></p><br/>
        <p>насоса APG 603: 35%</p>
        <p>насоса APG 800: 16%</p>
        <p>Dosatron/Mixrite: 0,6 - 0,7%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p><br/>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        <h2><b style="color: black">Назва: Шампунь Turbo PLUS</b></h2><br/>
        <h2><b style="color: black">Код: PLUS/020</b></h2><br/>
        <p>Шампунь Turbo PLUS - надзвичайно ефективний, суперконцентрований миючий шампунь, який використовується
         для попереднього розпилення. Пом'якшує забруднення та підтримує базове прання на безконтактних автомийках.
          Більш концентрований ніж TURBO - MAX. <br/>Випускається в упаковці: банка 20 л </p><br/>
        <p><b>Застосування</b></p><br/>
        <p>Висококонцентрований, ефективний, лужний шампунь для миття кузовів легкових автомобілів, мікроавтобусів 
        і автобусів. На безконтактних мийках автошампунь використовується в програмах «ПОПЕРЕДНЄ РОЗПИЛЕННЯ» і 
        «МИЙКА ЩІТКАМИ», а також як «ОСНОВНЕ МИЙКА» в рідких мийках.</p><br/>
        <p><b>Рекомендоване дозування</b></p><br/>
        <p>Попереднє розпилення</p>
        <p>Насос APG 603: 20%</p>
        <p>Насос APG 800: 10%</p>
        <p>Dosatron/Mixrite: 0,2-0,3%</p><br/>
        <p><b>Миття щіток</b></p><br/>
        <p>насоса APG 603: 15%</p>
        <p>насоса APG 800: 8%</p>
        <p>Dosatron/Mixrite: 0,2-0,3%</p><br/>
        <p><b>Базове миття - рідка мийка без порошку</b></p><br/>
        <p>APG 603 насос: 30%</p>
        <p>APG 800 насос: 15%</p>
        <p>Dosatron/Mixrite: 0,2-0,3%</p><br/>
        <p><b>Програма піни</b></p><br/>
        <p>Насос APG 603: 35%</p>
        <p>Насос APG 800: 16%</p>
        <p>Dosatron/Mixrite: 0,5 - 0,7%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p><br/>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        <h2><b style="color: black">Назва: Sky Wax Concentrate 25L Технічне обслуговування</b></h2><br/>
        <h2><b style="color: black">Код: SKY/025</b></h2><br/>
        <p>SKY WAX - висококонцентрований віск з приємним ароматом. Завдяки використанню компонентів найвищої якості 
        захищає фарбу автомобіля від негативного впливу погодних умов та інших факторів. Після самостійного висихання
         залишає тривалий блиск і захист лакофарбового покриття. Найголовніше те, що виріб виготовлено за новітніми
          технологіями, без використання силіконів і полімерів, що робить його безпечним для монтажу в будь-яких 
          умовах.</p><br/>
        <p><b>Застосування</b></p><br/>
        <p>Блискуча хімія для безконтактних мийок використовується для захисту автотранспорту, в тому числі 
        (легкових автомобілів, мікроавтобусів, автобусів та інших), використовується в програмах «ПОЛІМЕРНЕ 
        ОБСЛУГОВУВАННЯ» і «СПІНІШУВАННЯ І СУШІННЯ».</p><br/>
        <p><b>Рекомендоване дозування</b></p><br/>
        <p>Консервація полімеру - концентрат</p>
        <p>Насос APG 603: 10-13%</p>
        <p>Насос APG 800: X</p>
        <p>Dosatron/Mixrite: X</p><br/>
        <p><b>Консервація полімеру - 20% розчин (змішаний агент 1:5)</b></p><br/>
        <p>Насос APG 603: X</p>
        <p>Насос APG 800: X</p>
        <p>Dosatron/Mixrite: 0,6%</p><br/>
        <p><b>Полірування та сушіння - розчин 1:1000</b></p><br/>
        <p>Насос APG 603: 10%</p>
        <p>Насос APG 800: X</p>
        <p>Dosatron/Mixrite: 0,2%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p><br/>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `
    },

    {
        id: '252',
        title: 'SamWash Special 10 літрів ADR для миття підлоги від забруднень на основі нафтопродуктів (з низьким піноутворенням)',
        code: 'SPECIAL10',
        price: '134.48',
        newPrice: '',
        size: 1,
        slug: 'goods11-1',
        img: '/maintenance/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Очищення та обслуговування',
            slug: '/cleaning-and-maintenance',
        },
        bread2: '',
        bread3: '',
        descriptionMin: '',
        weight: '11,2',
        codeEAN: '',
        imageShow: ['/maintenance/1.jpg', ],
        descriptionFull: `
        <p></p><br/>
        `
    },
    {
        id: '253',
        title: 'Clean Up Car Wash 10L ADR Препарат для очищення конструкцій безконтактних мийок',
        code: 'A45/010',
        price: '138.82',
        newPrice: '',
        size: 1,
        slug: 'goods11-2',
        img: '/maintenance/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Очищення та обслуговування',
            slug: '/cleaning-and-maintenance',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Кислотний засіб для миття автомобіля - Концентрат',
        weight: '11,2',
        codeEAN: '',
        imageShow: ['/maintenance/2.jpg', ],
        descriptionFull: `
        <p>Висококонцентрований препарат на основі неорганічних кислот для хімічного очищення та догляду за обладнанням
         безконтактних автомийок, в тому числі: рекламні банери, елементи з нержавіючої сталі, пофарбована сталь. 
         Ідеально видаляє відкладення та відкладення, що утворилися при стандартній роботі безконтактної мийки: старі
          та наявні відкладення воску, порошку та інших хімічних сумішей, у тому числі забруднення.<br/>
         Увага! Не використовуйте препарат на склі та скляних поверхнях - препарат необоротно матує скло!</p><br/>
        <p><b>Застосування:</b></p><br/>
        <p>Безконтактні мийки: обладнання, банери.</p>
        <p>Нержавіюча сталь, пофарбована сталь.</p><br/>
          <p><b>Способи використання:</b></p><br/>
        <p>1:3 очищення від старих забруднень;</p>
        <p>Змити водою під тиском (130-150 бар);</p>
        <p>Залиште на деякий час;</p>
        <p>Нанести на поверхню пульверизатором;</p>
        <p>1:10 догляд і регулярне прання;</p><br/>
        `
    },
    {
        id: '254',
        title: 'Очищення бруківки 2 1л ADR Мастила, масла, пальне',
        code: 'DS08/001',
        price: '26.60',
        newPrice: '',
        size: 1,
        slug: 'goods11-3',
        img: '/maintenance/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Очищення та обслуговування',
            slug: '/cleaning-and-maintenance',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Слабопінний, лужний засіб для очищення бетонних поверхонь від забруднень нафтопродуктів,' +
            ' таких як жир, масло, паливо тощо. Рекомендується для забруднених промислових підлог у цехах, підземних' +
            ' гаражах, виробничих цехах, логістичних центрах, шляхах сполучення тощо. Застосування: Промислове ' +
            'підлоги в цехах, підземних гаражах, виробничих цехах, логістичних центрах, шляхах сполучення тощо.' +
            ' Спосіб застосування: Нанести розчин на поверхню, залишити',
        weight: '1,05',
        codeEAN: '',
        imageShow: ['/maintenance/3.jpg', ],
        descriptionFull: `
        <p>Слабопінний, лужний засіб для очищення бетонних поверхонь від забруднень нафтопродуктів, таких як жир, 
        масло, паливо тощо. Рекомендується для забруднених промислових підлог у майстернях, підземних гаражах,
         виробничих цехах, логістичних центрах, проходах тощо.</p><br/>
        <p><b>Застосування:</b></p><br/>
        <p>Промислові підлоги в цехах, підземних гаражах, виробничих цехах, логістичних центрах, шляхах 
        сполучення та ін..</p><br/>
          <p><b>Способи використання:</b></p><br/>
        <p>Нанести розчин на поверхню, залишити приблизно на 5 хвилин;</p>
        <p>Для невеликих розмірів допустима рисова кисть або кельма з подушечкою;</p>
        <p>Після прибирання підлогу ретельно нейтралізуйте і промийте проточною водою, що сповільнить процес 
        повторного забруднення;</p>
        <p>Використовувати препарат у розведенні 2÷5% (200÷500 мл/10 л води);</p>
        <p>Очищення однодисковою машиною або підлогомийкою з відповідними параметрами;</p>
        <p>Для регулярного промивання використовувати 1÷2% розчин (100÷200 мл/10 л води);</p><br/>
        `
    },
    {
        id: '255',
        title: 'Серветка з мікрофібри червона 40х40см 2604SamWash',
        code: 'T0SE2692',
        price: '5.22',
        newPrice: '',
        size: 1,
        slug: 'goods11-4',
        img: '/maintenance/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Очищення та обслуговування',
            slug: '/cleaning-and-maintenance',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Професійна ганчірка з високоякісних мікроволокон. Ідеально підходить для сухого та вологого' +
            ' витирання пилу та бруду. Продукт підходить для алергіків. Добре вбирає воду, зменшуючи смуги. Приємний' +
            ' на дотик і зручний у використанні. Не викликає подряпин. Вага 190г/м2',
        weight: '',
        codeEAN: '',
        imageShow: ['/maintenance/4.jpg', ],
        descriptionFull: `
        <p>Професійна ганчірка з високоякісних мікроволокон. Ідеально підходить для сухого та вологого витирання
         пилу та бруду.</p><br/>
        <p>Продукт підходить для алергіків. Добре вбирає воду, зменшуючи смуги.</p><br/>
        <p>Приємний на дотик і зручний у використанні. Не викликає подряпин. Вага 190г/м2</p><br/>
        `
    },
    {
        id: '256',
        title: 'Серветка з мікрофібри блакитна 40x40 2690SamWash',
        code: 'T0SE2690',
        price: '5.22',
        newPrice: '',
        size: 1,
        slug: 'goods11-5',
        img: '/maintenance/5.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Очищення та обслуговування',
            slug: '/cleaning-and-maintenance',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Професійна ганчірка з високоякісних мікроволокон. Ідеально підходить для сухого та ' +
            'вологого витирання пилу та бруду. Продукт підходить для алергіків. Добре вбирає воду, зменшуючи ' +
            'смуги. Приємний на дотик і зручний у використанні. Не викликає подряпин. Вага 190г/м2',
        weight: '',
        codeEAN: '',
        imageShow: ['/maintenance/5.jpg', ],
        descriptionFull: `
        <p>Професійна ганчірка з високоякісних мікроволокон. Ідеально підходить для сухого та вологого витирання 
        пилу та бруду.</p><br/>
        <p>Продукт підходить для алергіків. Добре вбирає воду, зменшуючи смуги.</p><br/>
        <p>Приємний на дотик і зручний у використанні. Не викликає подряпин. Вага 190г/м2</p><br/>
        `
    },
    {
        id: '257',
        title: 'Жовта серветка з мікрофібри 40х40см 2605SamWash',
        code: 'T0SE2691',
        price: '6.92',
        newPrice: '',
        size: 1,
        slug: 'goods11-6',
        img: '/maintenance/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Очищення та обслуговування',
            slug: '/cleaning-and-maintenance',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Професійна ганчірка з високоякісних мікроволокон. Ідеально підходить для сухого та ' +
            'вологого витирання пилу та бруду. Продукт підходить для алергіків. Добре вбирає воду, зменшуючи ' +
            'смуги. Приємний на дотик і зручний у використанні. Не викликає подряпин. Вага 190г/м2',
        weight: '',
        codeEAN: '',
        imageShow: ['/maintenance/6.jpg', ],
        descriptionFull: `
        <p>Професійна ганчірка з високоякісних мікроволокон. Ідеально підходить для сухого та вологого витирання
         пилу та бруду.</p><br/>
        <p>Продукт підходить для алергіків. Добре вбирає воду, зменшуючи смуги.</p><br/>
        <p>Приємний на дотик і зручний у використанні. Не викликає подряпин. Вага 190г/м2</p><br/>
        `
    },
    {
        id: '258',
        title: 'Засіб для чищення нержавіючої сталі Tenzi Steel Strong 600 мл',
        code: 'W78/600',
        price: '12.20',
        newPrice: '',
        size: 1,
        slug: 'goods11-7',
        img: '/maintenance/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Очищення та обслуговування',
            slug: '/cleaning-and-maintenance',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Швидкий і ефективний препарат для видалення відкладень жорсткої води та іржавих покриттів' +
            ' з поверхонь і пристроїв з нержавіючої сталі. Ідеально підходить для регулярного чищення різних типів ' +
            'приладів: раковин, плит, панелей, декоративних елементів, підвіконь, витяжок і столів. Ідеально ' +
            'підходить для підтримки чистоти автомийки. Використовується для миття конструкцій автомийки та ' +
            'інших пристроїв з нержавіючої сталі (мінні автомати, пилососи). Має нейтральний запах.',
        weight: '',
        codeEAN: '',
        imageShow: ['/maintenance/7.jpg', ],
        descriptionFull: `
        <p>Швидкий і ефективний препарат для видалення відкладень жорсткої води та іржавих покриттів з поверхонь
         і пристроїв з нержавіючої сталі. Ідеально підходить для регулярного чищення різних типів приладів: 
         раковин, плит, панелей, декоративних елементів, підвіконь, витяжок і столів. Ідеально підходить для 
         підтримки чистоти автомийки. Використовується для миття конструкцій автомийок та інших приладів з 
         нержавіючої сталі (мінні автомати, пилососи). Має нейтральний запах.</p><br/>
        <p><b>Застосування:</b></p><br/>
        <p>- пристрої та предмети з блискучої та матової нержавіючої сталі - витяжки, стільниці, дверні коробки,
         кухонні меблі - конструкції автомийки, банери, наклейки</p><br/>
        <p><b>Способи використання:</b></p><br/>
        <p>Перед використанням прочитайте паспорт безпеки. Нанесіть на поверхню 2 - 5 хвилин. Потім ретельно 
        промийте чистою водою води.</p><br/>
        `
    },

    {
        id: '259',
        title: 'Датчик рівня (поплавковий) (поліпропіленовий з кабелем 10м)',
        code: 'CZU-POZ-PLY-ELO-PP',
        price: '176.52',
        newPrice: '',
        size: 1,
        slug: 'goods12-1',
        img: '/dosagePowder/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Датчик рівня (поплавок), поліпропілен, з кабелем 10 метрів',
        weight: '0,228',
        codeEAN: '',
        imageShow: ['/dosagePowder/1.jpg', ],
        descriptionFull: `
        <p>Датчик рівня (поплавок), поліпропілен, з кабелем 10 метрів</p><br/>
        <p>Виробник: ELOBAU</p><br/>
        `
    },
    {
        id: '260',
        title: 'Зірочка для дозатора (BIG)',
        code: 'KOL-ZEB-DUZ',
        price: '244.04',
        newPrice: '',
        size: 1,
        slug: 'goods12-2',
        img: '/dosagePowder/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Шестерня для дозатора порошку (велика).',
        weight: '',
        codeEAN: '',
        imageShow: ['/dosagePowder/2.jpg', ],
        descriptionFull: `
        <p>Шестерня для дозатора порошку (велика).</p><br/>
        <p>Матеріал: поліпропілен</p><br/>
        `
    },
    {
        id: '261',
        title: 'Зірочка для дозатора (МАЛА)',
        code: 'KOL-ZEB-MAL',
        price: '169.11',
        newPrice: '',
        size: 1,
        slug: 'goods12-3',
        img: '/dosagePowder/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Механізм дозатора порошку',
        weight: '',
        codeEAN: '',
        imageShow: ['/dosagePowder/3.jpg', ],
        descriptionFull: `
        <p>Механізм дозатора порошку</p><br/>
        <p>Матеріал: поліпропілен</p><br/>
        `
    },
    {
        id: '262',
        title: 'Стрижень поліуретановий 8мм (для валика дозатора)(Вуса)',
        code: 'PRE-ELS-001',
        price: '72.35',
        newPrice: '',
        size: 1,
        slug: 'goods12-4',
        img: '/dosagePowder/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Поліуретановий стрижень товщиною 8 мм використовується для валика дозатора порошку.',
        weight: '0,063',
        codeEAN: '',
        imageShow: ['/dosagePowder/4.jpg', ],
        descriptionFull: `
        <p>Поліуретановий стрижень товщиною 8 мм використовується для валика дозатора порошку.</p><br/>
        <p>На один валик потрібен метр прута.</p><br/>
        <p>Загальна назва: вуса</p><br/>
        `
    },
    {
        id: '263',
        title: 'Редуктор до дозатора (I 30 30/1 PAM 9/80)',
        code: 'RED-DOZ',
        price: '564.35',
        newPrice: '',
        size: 1,
        slug: 'goods12-5',
        img: '/dosagePowder/5.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        imageShow: ['/dosagePowder/5.jpg', ],
        descriptionFull: `
        <p>Редуктор для дозатора порошку.</p><br/>
        <p>Редуктор розташований поруч з електродвигуном.</p><br/>
        `
    },
    {
        id: '264',
        title: 'Електродвигун до дозатора (FC 56B-4 0.09KW 4P 9/80)',
        code: 'SIL-DOZ',
        price: '397.94',
        newPrice: '',
        size: 1,
        slug: 'goods12-6',
        img: '/dosagePowder/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Електродвигун дозатора порошку.',
        weight: '',
        codeEAN: '',
        imageShow: ['/dosagePowder/6.jpg', '/dosagePowder/image1.jpg', ],
        descriptionFull: `
        <p>Електродвигун для дозатора порошку, який використовується на безконтактній митці.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Потужність двигуна: 0.09KW</p>
        <p>4P 9/80</p><br/>
        `
    },
    {
        id: '265',
        title: 'Гвинт з нержавіючої сталі для дозатора (хід 10,0 мм)',
        code: 'SLI-10MM-DOZ',
        price: '76.89',
        newPrice: '',
        size: 1,
        slug: 'goods12-7',
        img: '/dosagePowder/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Гвинт з нержавіючої сталі для дозатора порошку, який використовується на безконтактній митці.',
        weight: '0,54',
        codeEAN: '',
        imageShow: ['/dosagePowder/7.jpg', ],
        descriptionFull: `
        <p>Гвинт з нержавіючої сталі для дозатора порошку, хід 10,0 мм.</p><br/>
        <p>Довжина: 200 мм</p><br/>
        <p>Діаметр: 27 мм</p><br/>
        `
    },
    {
        id: '266',
        title: 'Пломба дозатора (14/28/7)',
        code: 'УСЗ-ДОЗ-14/28/7',
        price: '4.43',
        newPrice: '',
        size: 1,
        slug: 'goods12-8',
        img: '/dosagePowder/8.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Пломба дозатора порошку',
        weight: '',
        codeEAN: '',
        imageShow: ['/dosagePowder/8.jpg', '/dosagePowder/image2.jpg', ],
        descriptionFull: `
        <p>Пломба дозатора порошку 14/28/7</p><br/>
        `
    },
    {
        id: '267',
        title: 'Ущільнювач дозатора (14/32/7)',
        code: 'УСЗ-ДОЗ-14/32/7',
        price: '3.84',
        newPrice: '',
        size: 1,
        slug: 'goods12-9',
        img: '/dosagePowder/9.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Пломба дозатора порошку',
        weight: '',
        codeEAN: '',
        imageShow: ['/dosagePowder/9.jpg', '/dosagePowder/image3.jpg', ],
        descriptionFull: `
        <p>Пломба дозатора порошку 14/32/7</p><br/>
        `
    },
    {
        id: '268',
        title: 'Змішувальний вал для дозатора',
        code: 'WAL-MIE-DOZ',
        price: '125.02',
        newPrice: '',
        size: 1,
        slug: 'goods12-10',
        img: '/dosagePowder/10.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Змішувальний вал для дозатора',
        weight: '0,1',
        codeEAN: '',
        imageShow: ['/dosagePowder/10.jpg', '/dosagePowder/image4.jpg', ],
        descriptionFull: `
        <p>Змішувальний вал для дозатора порошку.</p><br/>
        <p>На вал кріпиться «PRE-ELS-001» (поліуретановий стрижень 8 мм), який необхідно придбати додатково.</p><br/>
        `
    },
    {
        id: '269',
        title: 'Привідний вал для дозатора',
        code: 'SHAFT-NAP-DOZ',
        price: '14.65',
        newPrice: '',
        size: 1,
        slug: 'goods12-11',
        img: '/dosagePowder/11.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Дозування порошку',
            slug: '/dosage-of-powder',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Привідний вал дозатора порошку',
        weight: '',
        codeEAN: '',
        imageShow: ['/dosagePowder/11.jpg', ],
        descriptionFull: `
        <p>Привідний вал дозатора порошку</p><br/>
        `
    },

    {
        id: '270',
        title: 'Сутінковий автомат F&F AZ-112 (з зондом)',
        code: 'AUT-ZM-FF-AZ112',
        price: '141.75',
        newPrice: '',
        size: 1,
        slug: 'goods13-1',
        img: '/electronic/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Датчики',
            slug: '/electrical-and-electronic-components/sensors',
        },
        bread3: '',
        descriptionMin: 'Сутінковий автомат F&F AZ-112 (з зондом) ',
        weight: '0,101',
        codeEAN: '',
        imageShow: ['/electronic/1.jpg', '/electronic/image1.jpg', ],
        descriptionFull: `
        <p>Сутінковий автомат із зовнішнім зондом виробництва F&F. Він відповідає за контроль живлення електричних 
        пристроїв, робота яких буде залежати від інтенсивності освітлення в конкретному середовищі.</p><br/>
        <p>Сутінкова лампа на автомийках SamWash використовується для управління освітленням на безконтактних автомийках.
         Правильно налаштований, він включається, коли настає сутінки, а коли настає світанок, освітлення вимикається
          і додаткове освітлення більше не потрібно.</p><br/>
        <p>Сутінкову лампу також можна використовувати для керування вуличним освітленням, світловими рекламами, 
        орнаментами та декораціями будівель.</p><br/>
        <p>За допомогою спеціальної ручки можна регулювати рівень інтенсивності світла в приладі в діапазоні від 
        2 до 1000 лк, а також час включення. Перемикач стабільний під час миттєвих раптових змін інтенсивності
         завдяки використаній системі затримки, яка не реагує на такі збурення.</p><br/>
        <p>До складу пристрою входять:</p><br/>
        <p>модульний вимикач, встановлений на рейку TH,</p>
        <p>зовнішній зонд.</p><br/>
        <p><b>Технічні дані </b></p><br/>
        <p>Максимальна довжина кабелю датчика: 10 м</p>
        <p>Номінальна напруга: 230 В</p>
        <p>Діапазон регулювання яскравості: від 2 до 1000 лк</p>
        <p>Номінальний струм перемикання: 16 А</p><br/>
        `
    },
    {
        id: '271',
        title: 'Модуль B&R X20 CS1020 RS232',
        code: 'B&R-X20-CS1020',
        price: '1155.22',
        newPrice: '',
        size: 1,
        slug: 'goods13-2',
        img: '',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Модуль B&R X20 CS1020 RS232',
        weight: '',
        codeEAN: '',
        imageShow: null,
        descriptionFull: `
        <p>Модуль B&R X20 CS1020 RS232</p><br/>
        `
    },
    {
        id: '272',
        title: 'B&R X20 DO8332 8 цифрових виходів 2A зовнішнє джерело живлення',
        code: 'B&R-X20-DO8332',
        price: '929.14',
        newPrice: '',
        size: 1,
        slug: 'goods13-3',
        img: '/electronic/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Модуль B&R X20 DO8332 8 цифрових виходів 2A зовнішнє живлення',
        weight: '0,021',
        codeEAN: '',
        imageShow: ['/electronic/3.jpg', ],
        descriptionFull: `
        <p>Модуль оснащений 8 цифровими виходами для однопровідного підключення. Номінальний вихідний струм 2 А.</p><br/>
        <p>Вихідна потужність подається безпосередньо на модуль.</p><br/>
        <p>Додатковий модуль живлення не потрібен. Немає зв’язку між модулем і потенціалом джерела живлення 
        введення/виведення на модулі шини.</p><br/>
        <p>Модуль з 8 цифровими виходами 2А зовнішнє живлення</p><br/>
        `
    },
    {
        id: '273',
        title: 'B&R X20 DO9322 12 цифрових виходів 0,5 А',
        code: 'B&R-X20-DO9322',
        price: '868.87',
        newPrice: '',
        size: 1,
        slug: 'goods13-4',
        img: '/electronic/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Модуль B&R X20 DO9322 12 цифрових виходів 0,5А',
        weight: '0,022',
        codeEAN: '',
        imageShow: ['/electronic/4.jpg', ],
        descriptionFull: `
        <p>Модуль має 12 виходів для підключення по 1 проводу. Модуль призначений для розводки вихідного джерела.</p><br/>
        <p>12 цифрових виходів</p>
        <p>Підключення до джерела</p>
        <p>1-провідні з'єднання</p>
        <p>Вбудований вихідний захист</p><br/>
        `
    },
    {
        id: '274',
        title: 'B&R X20 TB12 Термінал введення/виведення 12 контактів',
        code: 'B&R-X20-TB12',
        price: '77.93',
        newPrice: '',
        size: 1,
        slug: 'goods13-5',
        img: '/electronic/5.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Затискач B&R X20 TB12',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/electronic/5.jpg', ],
        descriptionFull: `
        <p>Модулі X20 24 VDC підключаються через клемні колодки X20TB06 і X20TB12.</p><br/>
        <p>Електропроводка без інструментів за допомогою технології Push-in</p>
        <p>Просте розблокування троса за допомогою важеля</p>
        <p>Можливість опису кожного терміналу</p>
        <p>Також можна описати відкритим текстом</p>
        <p>Тестовий доступ для стандартних зондів</p>
        <p>Може кодуватися замовником</p><br/>
        `
    },
    {
        id: '275',
        title: 'Датчик послідовності та несправності фаз F&F CKF-317 (одномодульний)',
        code: 'CZU-FIF-317',
        price: '163.32',
        newPrice: '',
        size: 1,
        slug: 'goods13-6',
        img: '/electronic/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Запобіжні пристрої',
            slug: '/electrical-and-electronic-components/safety-devices',
        },
        bread3: '',
        descriptionMin: 'Датчик послідовності фаз і втрати призначений для захисту електродвигунів',
        weight: '0,071',
        codeEAN: '',
        imageShow: ['/electronic/6.jpg', ],
        descriptionFull: `
        <p>Датчик чергування і втрати фаз призначений для захисту електродвигунів, що живляться від трифазної мережі,
         у разі втрати напруги хоча б в одній фазі або несиметрії напруги між фазами, що загрожує руйнуванню двигуна,
          а також для захисту напрямку обертання двигуна. у разі зміни фази перед датчиком.</p><br/>
        <p>Опис дії:</p><br/>
        <p>Втрата напруги принаймні в одній фазі або асиметрія напруги між фазами вище порогу активації призведе 
        до вимкнення двигуна. Відключення відбудеться із затримкою в 4 секунди, що запобігає випадковому 
        відключенню двигуна в разі короткочасного перепаду напруги. Він автоматично ввімкнеться знову, коли 
        напруга підвищиться на 5 В вище напруги активації (тобто на значення гістерезису напруги). При 
        перерахованих вище аномаліях запуск двигуна неможливий. Якщо послідовність фаз перед датчиком 
        змінюється, викликаючи небажану зміну напрямку обертання двигуна, датчик не дозволить двигуну 
        запуститися. Повторне підключення можливе після відновлення правильної послідовності фаз.</p><br/>
        `
    },
    {
        id: '276',
        title: 'Поплавковий датчик (MAC3 M04 20 м)',
        code: 'CZU-PLY-MAC',
        price: '242.38',
        newPrice: '',
        size: 1,
        slug: 'goods13-7',
        img: '/electronic/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Датчики',
            slug: '/electrical-and-electronic-components/sensors',
        },
        bread3: '',
        descriptionMin: 'Поплавковий контролер рівня MAC3, який використовується у відкритих і закритих ' +
            'резервуарах для регулювання та сигналізації рівня рідини.',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/7.jpg', ],
        descriptionFull: `
        <p>Поплавковий контролер рівня MAC3, який використовується у відкритих і закритих резервуарах для 
        регулювання та сигналізації рівня рідини.</p><br/>
        <p>Поплавкові вимикачі MAC 3 дозволяють вмикати та вимикати електричні пристрої (зазвичай насоси, а також
         електромагнітні клапани, сигналізацію тощо). Їх головна перевага - висока довговічність і висока 
         комутаційна здатність. Поплавковий зонд MAC3 має мікроперемикач з високими струмами перемикання. 
         Конструкція корпусу у вигляді камери з двома стінками забезпечує надійну роботу внутрішніх механізмів.
          Для визначення точки перемикання контактів використовуються ваги.</p><br/>
        `
    },
    {
        id: '277',
        title: 'Датчик рівня (поплавковий) (поліпропіленовий з кабелем 10м)',
        code: 'CZU-POZ-PLY-ELO-PP',
        price: '176.52',
        newPrice: '',
        size: 1,
        slug: 'goods13-8',
        img: '/electronic/8.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Датчики',
            slug: '/electrical-and-electronic-components/sensors',
        },
        bread3: '',
        descriptionMin: 'Датчик рівня (поплавок), поліпропілен, з кабелем 10 метрів',
        weight: '0,228',
        codeEAN: '',
        imageShow: ['/electronic/8.jpg', ],
        descriptionFull: `
        <p>Датчик рівня (поплавок), поліпропілен, з кабелем 10 метрів.</p><br/>
        <p>Виробник: ELOBAU</p><br/>
        `
    },
    {
        id: '278',
        title: 'Датчик зовнішньої температури (PT-100 Czaki TP-952-1)',
        code: 'CZU-PT100-ZEWN',
        price: '160.98',
        newPrice: '',
        size: 1,
        slug: 'goods13-9',
        img: '/electronic/9.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Датчики',
            slug: '/electrical-and-electronic-components/sensors',
        },
        bread3: '',
        descriptionMin: 'Датчик зовнішньої температури',
        weight: '0,084',
        codeEAN: '',
        imageShow: ['/electronic/9.jpg', '/electronic/image2.jpg', ],
        descriptionFull: `
        <p>Датчик в настінному корпусі для вимірювання температури повітря всередині або зовні приміщень.</p><br/>
        <p><b>Технічні дані </b></p><br/>
        <p>Діапазон вимірювання: -30÷70°C</p>
        <p>Клас елемента обробки: A</p>
        <p>Максимальний струм датчика: 1 мА</p>
        <p>Допустима відносна вологість: 0÷95%</p>
        <p>Матеріал корпусу: ПК</p><br/>
        `
    },
    {
        id: '279',
        title: 'Білий світлодіод Moeller (M22-LED-W)',
        code: 'DIO-MOE-BIA',
        price: '28.13',
        newPrice: '',
        size: 1,
        slug: 'goods13-10',
        img: '/electronic/10.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Moeller LED',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/10.jpg', ],
        descriptionFull: `
        <p>Білий світлодіод Moeller M22-LED-W</p><br/>
           <p><b>Технічні дані </b></p><br/>
        <p>Світлодіодний елемент,</p>
        <p>Кріплення: переднє кріплення,</p>
        <p>Техніка підключення: гвинтові клеми,</p>
        <p>Номінальна робоча напруга: Ue = 12 - 30 В змінного/постійного струму, 50/60 Гц В,</p>
        <p>Номінальний робочий струм: Ie = 8 - 15 мА,</p>
        <p>Споживана потужність: Pmax. = 0,26 Вт, при 24 В,</p>
        <p>Білий колір,</p>
        <p>Ступінь захисту: IP20,</p>
        <p>Підключення до SmartWire-DT: ні,</p>
        <p>Стандарти: IEC 60947-5-1</p><br/>
        `
    },
    {
        id: '280',
        title: 'Електронний датчик тиску (0-250 бар)',
        code: 'ELE-CZU-CIS',
        price: '762.65',
        newPrice: '',
        size: 1,
        slug: 'goods13-11',
        img: '/electronic/11.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Датчики',
            slug: '/electrical-and-electronic-components/sensors',
        },
        bread3: '',
        descriptionMin: 'Електронний датчик тиску',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/11.jpg', ],
        descriptionFull: `
        <p>Електронний датчик тиску 0-250 бар</p><br/>
           <p><b>Характеристика</b></p><br/>
        <p>Надійне визначення тиску в магістралі для промислового та мобільного застосування</p>
        <p>Значна стійкість до ударів і вібрації</p>
        <p>Відмінна повторюваність і низька похибка лінійності</p>
        <p>Термін служби понад 50 мільйонів циклів тиску</p>
        <p>Компактний і міцний корпус з нержавіючої сталі для використання в обмеженому просторі</p><br/>
        `
    },
    {
        id: '281',
        title: 'Гніздо реле Finder 95.05',
        code: 'GNI-FIN-001',
        price: '46.22',
        newPrice: '',
        size: 1,
        slug: 'goods13-12',
        img: '/electronic/12.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Реле та контактори',
            slug: '/electrical-and-electronic-components/relays-and-contactors',
        },
        bread3: '',
        descriptionMin: 'Гніздо реле Finder',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/12.jpg', ],
        descriptionFull: `
        <p>Розетка з гвинтовими клемами для монтажу на DIN-рейку 35 мм.</p><br/>
              <p><b>Технічні дані</b></p><br/>
        <p>Виробник: Finder</p>
        <p>Серія розетки: 95.05</p>
        <p>Кількість контактів розетки: 8</p>
        <p>Спосіб монтажу панельної розетки DIN</p>
        <p>Номінальний струм розетки: 10А</p>
        <p>Номінальна напруга розетки: 250В</p>
        <p>Міцність ізоляції: 6 кВ (1,2/50 мкс) між котушкою та контактами</p>
        <p>Ступінь захисту: IP 20</p>
        <p>Температура навколишнього середовища: -40/+70</p>
        <p>Довжина зачищеного кінця кабелю: 8 мм</p>
        <p>Максимальний переріз багатожильного кабелю: 1x4/2x2,5 мм^2</p><br/>
        `
    },
    {
        id: '282',
        title: 'Hopper Uni Pay ONE S11 ctalk з адаптером',
        code: 'HOP-UNI-ONES11',
        price: '761.11',
        newPrice: '',
        size: 1,
        slug: 'goods13-13',
        img: '/electronic/13.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Сортувальні машини та аксесуари',
            slug: '/electrical-and-electronic-components/sorting-machines',
        },
        bread3: '',
        descriptionMin: 'Hopper ',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/13.jpg', '/electronic/image3.jpg', '/electronic/image4.jpg', ],
        descriptionFull: `
        <p>HopperOne S11 з ефективним ремінним приводом забезпечує тривалу роботу. Спеціальний режим вихідного 
        датчика забезпечує відмінну точність підрахунку та захищає від різних типів спроб шахрайства. Доступний зі 
        стандартним і зворотним роз'ємами.</p><br/>
        <p>Система проти застрягання монет.</p>
        <p>ccTalk або паралельна версія, 24 В постійного струму</p>
        <p>Датчики виявляють низький і високий рівні монет.</p>
        <p>Металева основа для легкої збірки.</p>
        <p>Місткість: 1200 монет.</p>
        <p>Високопродуктивний двигун.</p>
        <p>Тривалість життя: більше 10 мільйонів виплат.</p>
        <p>Взаємозамінний з іншими універсальними бункерами.</p><br/>
        `
    },
    {
        id: '283',
        title: 'Розетка JUMPFLEX з реле (24V DC 1p WAGO)(857-304)',
        code: 'POD-WAG-857-304',
        price: '76.86',
        newPrice: '',
        size: 1,
        slug: 'goods13-14',
        img: '/electronic/14.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Реле та контактори',
            slug: '/electrical-and-electronic-components/relays-and-contactors',
        },
        bread3: '',
        descriptionMin: 'Розетка JUMPFLEX з реле',
        weight: '0,031',
        codeEAN: '',
        imageShow: ['/electronic/14.jpg', ],
        descriptionFull: `
        <p>Релейний модуль зі змінним мініатюрним реле для гальванічного розділення датчиків/виконавчих механізмів 
        і контролера/ПЛК.</p><br/>
        <p>Стан перемикання відображається вбудованим жовтим світлодіодом.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>загальна кількість терміналів: 5</p>
        <p>загальна кількість потенціалів: 5</p>
        <p>сірий колір</p>
        <p>Знак відповідності: CE</p>
        <p>ступінь забруднення (1): 2</p>
        <p>номінальна напруга EN (1) [В]: 250 В</p>
        <p>номінальна імпульсна напруга (1) [кВ]: 4 кВ</p>
        <p>тип часу активації контакту. [мс]: 8 мс</p>
        <p>механічна міцність: 5 x 106 циклів перемикання</p>
        <p>тип часу розриву контакту. [мс]: 4 мс</p>
        <p>номінальний вхідний струм (In) (котушка 20 °C): 10 мА</p>
        <p>робоча потужність < 300 мВт</p>
        <p>діапазон вхідної напруги: UN -25% ... +30%</p>
        <p>макс. напруга комутації: 250 В змінного струму</p>
        <p>максимальна комутаційна потужність (при резистивному навантаженні): 1500 ВА змінного струму; DC</p>
        <p>рекомендована хв. комутаційна потужність: 10 В постійного струму / 10 мА, 24 В постійного струму / 1 мА</p>
        <p>макс. частота перемикання з навантаженням / без навантаження 6 хв-1 / 180 хв-1</p>
        <p>номінальний режим роботи: 100% цикл</p>
        <p>витримувана напруга контактної котушки (AC, 1 хв) [кВск. 4 кВск.</p>
        <p>витримувана напруга - відкритий контакт (AC, 1 хв.) [кВ 1 кВск.</p>
        <p>механічна міцність при макс резистивний: 5 x 104 циклів перемикання</p>
        <p>номінальна вхідна напруга (UN) 24 В постійного струму</p>
        <p>макс. довготривалий струм: 6 A (< 60 °C), 4 A (60 °C < Tamb < 70 °C) *</p>
        <p>Техніка підключення кабелю (1) Push-in CAGE CLAMP®</p>
        <p>однопровідний, монтаж за допомогою інструментів: 0,34 … 2,5 мм² / 22 … 14 AWG</p>
        <p>довжина зачищення кабелю: 9 … 10 мм / 0,35 … 0,39 дюйма</p>
        <p>тип проводки: фронтальна</p>
        <p>контактний матеріал: AgNi</p>
        <p>температура монтажу -25 °C ... +50 °C</p>
        <p>пожежне навантаження [МДж]: 0,69 МДж</p>
        <p>вага [г]: 29,097 г</p>
        <p>висота [мм]: 81 мм</p>
        <p>висота [дюйми]: 3,189</p>
        <p>температура зберігання: -40 °C … +70 °C</p>
        <p>стандарти/вимоги: EN 60664-1; EN 61810-1; EN 61140; ; (857-304: GL)</p>
        <p>тип кріплення: шина TS 35</p>
        <p>перм. температура навколишнього середовища за ООН: -40 °C ... +70 °C</p>
        <p>Сертифікати CE , (за запитом: ГОСТ)</p><br/>
        `
    },
    {
        id: '284',
        title: 'Compact Flash карта 512 Мб',
        code: 'B&R-CFC512MB',
        price: '452.80',
        newPrice: '',
        size: 1,
        slug: 'goods13-15',
        img: '/electronic/15.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Карта пам\'яті 512 МБ для B&R Panel',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/15.jpg', '/electronic/image5.jpg', ],
        descriptionFull: `
        <p>Карти CompactFlashTM (CF) продовжують залишатися найпопулярнішим рішенням для зберігання даних на основі
         флеш-пам’яті, що використовується на ринках вбудованих і промислових пристроїв. Зосереджуючись на якості,
          надійності, міцності та довговічності, Swissbit розробляє свої картки без компромісів.</p><br/>
        <p>Компоненти та принципи проектування, які відповідають суворим вимогам промислових клієнтів Swissbit;<br/>
            Апаратне та мікропрограмне забезпечення було перевірено, кваліфіковано та перевірено.</p><br/>
        <p>Серії CF C-3x0 і C-4x0 від Swissbit доступні в комерційному (0°C до 70°C) і промисловому (від -40°C до 
        85°C) температурному діапазоні, забезпечуючи міцну та надійну пам’ять для широкого спектру вимогливих 
        програм. . Вони призначені для вирішення широкого кола проблем, від сумісності, завантаження та безпеки
         у разі збою живлення до довгострокової доставки, контролю BOM та вдосконалення технології протоколу Flash
          для забезпечення провідної в галузі цілісності даних.</p><br/>
        <p>На відміну від загальноприйнятих послідовних значень продуктивності, Swissbit особливо фокусується на 
        оптимізованих значеннях довільного доступу, які є одним із ключових факторів у промислових 
        застосуваннях.</p><br/>
        <p>Виробник: Swissbit</p><br/>
        `
    },
    {
        id: '285',
        title: 'Ліцензія на програмне забезпечення для розширення автомийки',
        code: 'ROZ-MYJ-OPR',
        price: '0.00',
        newPrice: '',
        size: 1,
        slug: 'goods13-16',
        img: '',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Сортувальні машини та аксесуари',
            slug: '/electrical-and-electronic-components/sorting-machines',
        },
        bread3: '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        imageShow: null,
        descriptionFull: `
        `
    },
    {
        id: '286',
        title: 'Захисна мембрана для кнопки (M22-TD)',
        code: 'MEM-M22-TD',
        price: '24.21',
        newPrice: '',
        size: 1,
        slug: 'goods13-17',
        img: '/electronic/17.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Захисна мембрана для кнопок Eaton - надійне і перевірене рішення.',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/electronic/17.jpg', ],
        descriptionFull: `
        <p>Захисна мембрана для кнопок Eaton - надійне і перевірене рішення. Корпус кнопки забезпечує безпечне 
        використання кнопок у найважчих умовах. Завдяки цьому чохол-кнопка відмінно працює на безконтактних 
        автомийках, де постійно піддається впливу погодних умов і прямого потоку води.</p><br/>
        <p>Захисний корпус має отвір діаметром 22,5 мм.</p><br/>
        <p>Матеріал: силікон.</p><br/>
        <p>Колір: прозорий.</p><br/>
        `
    },
    {
        id: '287',
        title: 'Модуль (B&R X20 CM8281)',
        code: 'B&R-X20-CM8281',
        price: '1286.58',
        newPrice: '',
        size: 1,
        slug: 'goods13-18',
        img: '/electronic/18.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Модуль (B&R X20 CM8281)',
        weight: '0,349',
        codeEAN: '',
        imageShow: ['/electronic/18.jpg', ],
        descriptionFull: `
        <p>Модуль є універсальним змішаним модулем. У цьому модулі поєднані цифровий вхід/вихід і аналоговий 
        вхід/вихід. Сигнал струму або напруги можна використовувати для аналогових входів/виходів за потреби.
         Функції лічильника на двох цифрових входах розширюють спектр застосування.</p><br/>
        <p>Цифрові та аналогові канали</p>
        <p>Вибір струму та напруги для AI та AO</p>
        <p>Функції лічильника</p><br/>
        `
    },
    {
        id: '288',
        title: 'Модуль 12 цифрових входів (B&R X20 DI9371)',
        code: 'B&R-X20-DI9371',
        price: '748.09',
        newPrice: '',
        size: 1,
        slug: 'goods13-19',
        img: '/electronic/19.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Модуль B&R X20 DI9371 12 цифрових входів',
        weight: '0,022',
        codeEAN: '',
        imageShow: ['/electronic/19.jpg', '/electronic/image6.jpg', ],
        descriptionFull: `
        <p>Модуль має 12 входів для 1-провідного підключення. Модуль призначений для введення проводки на 
        безконтактну автомийку.</p><br/>
        <p>12 цифрових входів</p>
        <p>1-провідні з'єднання</p>
        <p>Програмний вхідний фільтр можна налаштувати для всього модуля</p><br/>
        `
    },
    {
        id: '289',
        title: 'Світлодіодний модуль Finder (99.02.9.024.99)',
        code: 'MOD-FIN-001',
        price: '14.51',
        newPrice: '',
        size: 1,
        slug: 'goods13-20',
        img: '/electronic/20.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Реле та контактори',
            slug: '/electrical-and-electronic-components/relays-and-contactors',
        },
        bread3: '',
        descriptionMin: 'Світлодіодний модуль Finder',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/20.jpg', ],
        descriptionFull: `
        <p>Зелений світлодіод + діодний модуль (стандартна полярність)</p><br/>
        <p>Модулі з діодами відновлення + світлодіодами використовуються тільки для постійного струму. Зворотні
         скачки напруги в котушці замикаються накоротко за допомогою регенеративного діода (позитивний полюс 
         на клему A1).</p><br/>
        <p>Час випуску збільшується приблизно з 3 до 5.</p><br/>
        <p>Якщо збільшення часу відключення небажано, використовуйте варисторний або RC модуль.</p><br/>
        <p>Світлодіод світиться, коли котушка знаходиться під напругою.</p><br/>
        `
    },
    {
        id: '290',
        title: 'Міст DILM 12-XSL',
        code: 'MOS-DIL',
        price: '170.86',
        newPrice: '',
        size: 1,
        slug: 'goods13-21',
        img: '/electronic/21.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Реле та контактори',
            slug: '/electrical-and-electronic-components/relays-and-contactors',
        },
        bread3: '',
        descriptionMin: 'Міст DILM 12-XSL',
        weight: '0,085',
        codeEAN: '',
        imageShow: ['/electronic/21.jpg', ],
        descriptionFull: `
        <p>Міст DILM12-XSL від Eaton — це роз’ємний міст основного струму для швидкого та легкого встановлення.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Номінальний робочий струм для зазначеного розсіювання тепла [In]: 22 A</p>
        <p>Розсіювання тепла на полюс, залежно від струму [Pvid]: 2,2 Вт</p>
        <p>Тепловиділення пристрою, залежно від струму [Pvid]: 6,6 Вт</p>
        <p>Статичне розсіювання тепла, залежить від струму [Pvs]: 0 Вт</p>
        <p>Ефективність розсіювання тепла [Pdiss]: 0 Вт</p>
        <p>Мінімальна робоча температура навколишнього середовища: -25 °C</p>
        <p>Максимальна робоча температура навколишнього середовища: +60 °C</p><br/>
        <p><b>Стандарти продукції</b></p><br/>
        <p>IEC/EN 60947-4-1; UL 508; CSA-C22.2 № 14-05; Маркування CE</p>
        <p>№ файлу CSA.: 012528</p>
        <p>Номер класу CSA: 3211-05</p><br/>
        `
    },
    {
        id: '291',
        title: 'NRI Pelicano v2 CCTALK (Валюта: US)',
        code: 'NRI-PEL-V2-CZK',
        price: '3512.18',
        newPrice: '',
        size: 1,
        slug: 'goods13-22',
        img: '/electronic/22.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Сортувальні машини та аксесуари',
            slug: '/electrical-and-electronic-components/sorting-machines',
        },
        bread3: '',
        descriptionMin: 'NRI Pelicano v2 CCTALK (Валюта: US)',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/22.jpg', '/electronic/image7.jpg', ],
        descriptionFull: `
        <p>NRI® v² pelicano™ було розроблено як монетне рішення, яке поєднує в собі як масове впровадження монет,
         так і перевірку монет в одному продукті. Поєднуючи дві системи, v² pelicano™ економить простір і витрати 
         на інтеграцію для виробників. Завдяки швидкості прийому до 4 монет за секунду при одночасному введенні 20
          різних монет, програми працюють швидше та прибутковіше.</p><br/>
        <p>NRI v² pelicano пропонує комплексне рішення для виробників машин, де потрібна велика кількість монет,
         як-от кіоски самообслуговування, платні та платні програми.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Вставлення монети: вільна монета, введення зверху</p>
        <p>Швидкість обертання монет (монет/с): до 4 монет в секунду</p>
        <p>Розміри (В x Ш x Г): 141,2 мм x 126,5 мм x 131,7 мм (133,6 хв. із відкритою кришкою для сміття)</p>
        <p>Галузевий формат: НЕ СТОСУЄТЬСЯ</p>
        <p>Сортування монет: додатковий/зовнішній 3-сторонній високошвидкісний сортувальник із монтажним кронштейном</p>
        <p>Робоча температура: від 0°C до 60°C</p>
        <p>Обробка монет: максимум 16 монет. у 24 каналах Діаметр: 15 мм - 32,7 мм (залежно від платіжного диска) 
        Товщина: 1,0 мм - 3,3 мм (інші розміри монет за запитом)</p>
        <p>Передня панель: НЕ ЗАСТОСУЄТЬСЯ</p>
        <p>Серія: ccTalk</p>
        <p>Напруга живлення: від 12 до 24 В постійного струму ±10%.</p><br/>
        `
    },
    {
        id: '292',
        title: 'Мережевий приймач X2X (B&R X20 BR9300)',
        code: 'B&R-X20-BR9300',
        price: '647.90',
        newPrice: '',
        size: 1,
        slug: 'goods13-23',
        img: '/electronic/23.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Мережевий приймач X2X (B&R X20 BR9300)',
        weight: '0,339',
        codeEAN: '',
        imageShow: ['/electronic/23.jpg', '/electronic/image8.jpg', ],
        descriptionFull: `
        <p>Приймач шини використовується для підключення системи X20 до X2X Link. Модуль оснащений живленням
         X2X Link і внутрішнім входом/виходом живлення.</p><br/>
        <p>Джерело живлення для X2X Link і внутрішнє вхідне/вихідне живлення.</p>
        <p>Електрична ізоляція джерела живлення X2X Link.</p>
        <p>Надлишкова потужність X2X Link завдяки підтримці кількох модулів живлення одночасно.</p>
        <p>Операція тільки на слоті зліва.</p><br/>
        `
    },
    {
        id: '293',
        title: 'Кришка кнопки автомийки (прозора гума)',
        code: 'OSL-LEN-004',
        price: '17.72',
        newPrice: '',
        size: 1,
        slug: 'goods13-24',
        img: '/electronic/24.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Кришка кнопки автомийки',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/electronic/24.jpg', ],
        descriptionFull: `
        <p>Гумовий чохол кнопки Carwash - надійне та перевірене рішення. Корпус кнопки забезпечує безпечне використання
         кнопок у найважчих умовах. Завдяки цьому чохол-кнопка відмінно працює на безконтактних автомийках, 
         де постійно піддається впливу погодних умов і прямого потоку води.</p><br/>
        <p>Матеріал: гума.</p><br/>
        <p>Колір: прозорий.</p><br/>
        `
    },
    {
        id: '294',
        title: 'Червона прозора пластина з оргскла (дисплейне скло)',
        code: 'PLY-PLEX-WYS-4SEK',
        price: '15.74',
        newPrice: '',
        size: 1,
        slug: 'goods13-25',
        img: '/electronic/25.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Дисплеї (LCD, LED)',
            slug: '/electrical-and-electronic-components/displays-LCD-LED)',
        },
        bread3: '',
        descriptionMin: 'Червона прозора пластина з оргскла (дисплейне скло)',
        weight: '0,05',
        codeEAN: '',
        imageShow: ['/electronic/25.jpg', ],
        descriptionFull: `
        <p>Прозора пластина з оргскла червоного кольору - захисне скло для 4-секційного дисплея.</p><br/>
        <p>Розміри: 180x73x3 мм</p><br/>
        `
    },
    {
        id: '295',
        title: 'Плата SamWash-CAN-IO - 4-значний РК-дисплей (v.2.6.x) - не запрограмований',
        code: 'PLY-SamWash-CAN-IO-V2.6.X-LCD',
        price: '1543.21',
        newPrice: '680.47',
        size: 1,
        slug: 'goods13-26',
        img: '/electronic/26.jpg',
        description: '',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки : 1543,21 злотих',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Дисплеї (LCD, LED)',
            slug: '/electrical-and-electronic-components/displays-LCD-LED)',
        },
        bread3: '',
        descriptionMin: 'Плата SamWash-CAN-IO - 4-значний РК-дисплей v.2.5.x Дисплей замінює РК-дисплей PLY-SamWash-CAN' +
            '-IO-V2.4.X-LCD 1 до 1. Примітка: дисплей постачається без попередньо встановленого програмного забе' +
            'зпечення. Для того, щоб запрограмувати її під конкретну мийку, просимо в «повідомленні продавцю» вк' +
            'азати серійний номер мийки та номер встановленої на даний момент програми. Якщо ці дані відсутні, д' +
            'исплей буде надіслано без завантаження',
        weight: '0,228',
        codeEAN: '',
        imageShow: ['/electronic/26.jpg', ],
        descriptionFull: `
        <p>Плата SamWash-CAN-IO - 4-розрядний LCD дисплей v.2.5.x</p><br/>
        <p>Дисплей замінює РК-дисплей 1 до 1 PLY-SamWash-CAN-IO-V2.4.X-LCD</p><br/>
        <p><b>Примітка. На дисплеї не встановлено програмне забезпечення. Для того, щоб запрограмувати її під конкретну
         мийку, просимо в «повідомленні продавцю» вказати серійний номер мийки та номер встановленої на даний момент 
         програми. Якщо ці дані відсутні, дисплей буде доставлено без встановленого програмного забезпечення.</b></p>
        `
    },
    {
        id: '296',
        title: 'Плата SamWash-CAN-IO - 4-значний світлодіодний дисплей (v.2.6.x) - незапрограмований',
        code: 'PLY-SamWash-CAN-IO-V2.6.X-LED',
        price: '1408.11',
        newPrice: '620.89',
        size: 1,
        slug: 'goods13-27',
        img: '/electronic/27.jpg',
        description: '',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки : 1408,11 злотих',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Дисплеї (LCD, LED)',
            slug: '/electrical-and-electronic-components/displays-LCD-LED)',
        },
        bread3: '',
        descriptionMin: 'Плата SamWash-CAN-IO - 4-розрядний світлодіодний дисплей v.2.6.x',
        weight: '0,228',
        codeEAN: '',
        imageShow: ['/electronic/27.jpg', ],
        descriptionFull: `
        <p>Плата SamWash-CAN-IO - 4-розрядний світлодіодний дисплей v.2.6.x</p><br/>
        <p>Дисплей замінює дисплей 1 to 1 PLY-SamWash-CAN-IO-V2.4.X-LED</p><br/>
        <p><b>Примітка</b>. На дисплеї не встановлено програмне забезпечення. Для того, щоб запрограмувати її під 
        конкретну мийку, просимо в «повідомленні продавцю» вказати серійний номер мийки та номер встановленої 
        на даний момент програми. Якщо ці дані відсутні, дисплей буде доставлено без встановленого програмного 
        забезпечення.</p><br/>
        `
    },
    {
        id: '297',
        title: 'Підставка для живлення (B&R X20 BM01)',
        code: 'B&R-X20-BM01',
        price: '101.73',
        newPrice: '',
        size: 1,
        slug: 'goods13-28',
        img: '/electronic/28.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Підставка для живлення (B&R X20 BM01)',
        weight: '0,1',
        codeEAN: '',
        imageShow: ['/electronic/28.jpg', ],
        descriptionFull: `
        <p>База живлення призначена для всіх модулів живлення. </p><br/>
        <p><b>Характеристики</b></p><br/>
        <p>Застосування створення потенційних груп.</p>
        <p>Внутрішнє вхідне/вихідне живлення перервано з лівого боку.</p>
        <p>Модуль шини є основою для всіх модулів живлення.</p><br/>
        `
    },
    {
        id: '298',
        title: 'Стандартна підставка (B&R X20 BM11)',
        code: 'B&R-X20-BM11',
        price: '112.18',
        newPrice: '',
        size: 1,
        slug: 'goods13-29',
        img: '/electronic/29.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Стандартна розетка для модулів 24 VDC X20',
        weight: '0,02',
        codeEAN: '',
        imageShow: ['/electronic/29.jpg', ],
        descriptionFull: `
        <p>Модуль шини служить носієм для всіх модулів вводу/виводу 24 В постійного струму X 20.</p><br/>
        <p>Внутрішнє вхідне/вихідне живлення з’єднане між собою.</p><br/>
        <p>На автомийках SamWash використовується, наприклад, як опора для модуля зовнішньої 
        температури B&R X 20 AT 4222.</p><br/>
        `
    },
    {
        id: '299',
        title: 'Стандартна кодова база (B&R X20 BM15)',
        code: 'B&R-X20-BM15',
        price: '223.04',
        newPrice: '',
        size: 1,
        slug: 'goods13-30',
        img: '/electronic/30.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Стандартна кодова база (B&R X20 BM15)',
        weight: '0,028',
        codeEAN: '',
        imageShow: ['/electronic/30.jpg', ],
        descriptionFull: `
        <p>Модуль шини BM15 служить основою для всіх модулів введення/виведення X20 24 В постійного струму. Цей 
        шинний модуль також використовується для визначення унікальної адреси за допомогою перемикачів номерів
         вузлів.</p><br/>
        <p>Модуль шини є основою для всіх модулів вводу/виводу X20 24 VDC</p>
        <p>Внутрішнє живлення введення/виведення підключено</p>
        <p>Присвоєння номерів вузлів вручну</p>
        <p>Незалежний від електронного модуля</p>
        <p>При необхідності можна комбінувати ручну та автоматичну адресацію</p><br/>
        `
    },
    {
        id: '300',
        title: 'Світлодіодне п\'єзоелектричне підсвічування кнопок "SamWash 1"',
        code: 'POD-PRZ-PIE',
        price: '12.42',
        newPrice: '',
        size: 1,
        slug: 'goods13-31',
        img: '/electronic/31.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Світлодіодне п\'єзоелектричне підсвічування кнопок "SamWash 1"',
        weight: '0,008',
        codeEAN: '',
        imageShow: ['/electronic/31.jpg', ],
        descriptionFull: `
        <p>Світлодіодне п\'єзоелектричне підсвічування кнопок "SamWash 1"</p><br/>
        `
    },
    {
        id: '301',
        title: 'Реле тиску латунне (G1/4, 1-10 БАР)',
        code: 'PRE-1/4-10B-MOS',
        price: '90.97',
        newPrice: '',
        size: 1,
        slug: 'goods13-32',
        img: '/electronic/32.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Датчики',
            slug: '/electrical-and-electronic-components/sensors',
        },
        bread3: '',
        descriptionMin: 'Реле тиску латунне (G1/4, 1-10 БАР)',
        weight: '0,071',
        codeEAN: '',
        imageShow: ['/electronic/32.jpg', ],
        descriptionFull: `
        <p>Реле тиску латунне G1/4 </p><br/>
        <p>Діапазон контрольованого тиску: 1-10 БАР, </p><br/>
        <p>Напруга: 24-42В </p><br/>
        `
    },
    {
        id: '302',
        title: 'Реле Finder 40.61 (24V DC 16A)',
        code: 'PRZ-FIN-001',
        price: '42.47',
        newPrice: '',
        size: 1,
        slug: 'goods13-33',
        img: '/electronic/33.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Реле та контактори',
            slug: '/electrical-and-electronic-components/relays-and-contactors',
        },
        bread3: '',
        descriptionMin: 'Реле Finder 40.61 (24V DC 16A)',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/33.jpg', ],
        descriptionFull: `
        <p>Стандартне мініатюрне реле для розеток і друкованих схем, з великим запасом потужності і найбільшою
         кількістю дозволів.</p><br/>
        <p>Монтаж друкованої плати - безпосередньо на платах або через розетку.</p><br/>
        <p>Кріплення на рейку 35 мм - через гвинт або самозажимну розетку.</p><br/>
        <p>Оптимальна адаптація до різних застосувань завдяки різним котушкам і контактним матеріалам</p>
        <p>Напруга котушки AC, DC, бістабільна, чутлива 500 мВт</p>
        <p>Безпечне розділення ланцюгів відповідно до VDE 0106, EN 50178, EN 60204, EN 60335</p>
        <p>Міцність ізоляції спірального контакту 6 кВ (1,2/50 мкс)</p>
        <p>Відстань між котушкою і контактами: по повітрю і по ізоляції 8 мм</p>
        <p>Надійне кріплення в розетках завдяки 5-мм шпилькам</p>
        <p>Температура навколишнього середовища до +85°C, опціонально до +125°C</p>
        <p>Для розеток з гвинтовими або самозажимними клемами серії 95</p>
        <p>86 серій часових модулів</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Виробник: Finder</p>
        <p>Розмір: 25 x 29 x 12,4 мм</p>
        <p>Кількість контактів: 1 шт</p>
        <p>Робоча температура °C: -40/+85</p>
        <p>Рівень захисту: RT III</p>
        <p>Номінальний струм (А): 16 А</p>
        <p>Максимальний струм перемикання (А): 30А</p>
        <p>Збірка: PCB, розетка</p>
        <p>Серія естафети: 40.61</p>
        <p>Тип реле: електромагнітне</p>
        <p>Конфігурація контактів: SPDT</p>
        <p>Номінальна напруга котушки: 24 В постійного струму</p>
        <p>Версія реле: мініатюрна</p>
        <p>Опір котушки: 1,2 кОм</p>
        <p>Контактний матеріал: AgCdO</p>
        <p>Крок шпильки: 5 мм</p>
        <p>Струм котушки: 20 мА</p>
        <p>Номінальна напруга В змінного струму: 250 В</p>
        <p>Максимальна напруга комутації В змінного струму: 400 В</p>
        <p>Кількість штифтів: 8</p><br/>
        `
    },
    {
        id: '303',
        title: 'Реле монтажне Moeller Z-R23/16-10 (з діодом)',
        code: 'PRZ-MOE-ZR23',
        price: '113.70',
        newPrice: '',
        size: 1,
        slug: 'goods13-34',
        img: '/electronic/34.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Реле та контактори',
            slug: '/electrical-and-electronic-components/relays-and-contactors',
        },
        bread3: '',
        descriptionMin: 'Реле монтажне Moeller Z-R23/16-10 (з діодом)',
        weight: '0,078',
        codeEAN: '',
        imageShow: ['/electronic/34.jpg', ],
        descriptionFull: `
        <p>Монтажне реле Moeller Z-R23/16-10 використовується на автомийках BKF, серед іншого, для систем підігріву 
        підлоги та осмосу.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Виробник: EATON ELECTRIC</p>
        <p>Тип реле: монтажне</p>
        <p>Версія реле: моностабільна</p>
        <p>Конфігурація контактів: НІ</p>
        <p>Номінальна напруга котушки: 24 В постійного струму</p>
        <p>Комутована напруга макс.: 250 В змінного струму</p>
        <p>Кріплення: DIN</p>
        <p>Максимальний робочий струм: 16А</p>
        <p>Робоча температура: -20...45°C</p>
        <p>Клас герметичності: IP20</p>
        <p>Розводка: гвинтові клеми</p><br/>
        `
    },
    {
        id: '304',
        title: 'Кабель для підключення бункерів',
        code: 'SamWash-HOPPER-PRZ',
        price: '59.84',
        newPrice: '',
        size: 1,
        slug: 'goods13-35',
        img: '/electronic/35.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Сортувальні машини та аксесуари',
            slug: '/electrical-and-electronic-components/sorting-machines',
        },
        bread3: '',
        descriptionMin: 'Кабель для підключення бункерів',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/35.jpg', '/electronic/image9.jpg', ],
        descriptionFull: `
        <p>Кабель для підключення бункерів</p><br/>
        <p>Включає:</p><br/>
        <p>10pin стрічка, </p>
        <p>2 10pin розетки, </p>
        <p>заглушка молекс.</p><br/>
        `
    },
    {
        id: '305',
        title: 'Кнопка автомийки біла з підсвічуванням (без лампочки "RM-E")',
        code: 'PRZ-IND-BZ',
        price: '27.44',
        newPrice: '',
        size: 1,
        slug: 'goods13-36',
        img: '/electronic/36.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Кнопка зміни програм з підсвічуванням',
        weight: '0,04',
        codeEAN: '',
        imageShow: ['/electronic/36.jpg', ],
        descriptionFull: `
        <p>Кнопка автомийки біла з підсвічуванням (без лампочки). Продукт не містить: </p><br/>
        <p>гумова кришка кнопки</p> 
        `
    },
    {
        id: '306',
        title: 'П\'єзокнопка з нержавіючої сталі',
        code: 'PRZ-PIE-NIE-APEM',
        price: '142.48',
        newPrice: '',
        size: 1,
        slug: 'goods13-37',
        img: '/electronic/37.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'П\'єзокнопка з нержавіючої сталі',
        weight: '0,041',
        codeEAN: '',
        imageShow: ['/electronic/37.jpg', '/electronic/image10.jpg', ],
        descriptionFull: `
        <p>П'єзокнопка з нержавіючої сталі</p><br/>
        <p>Тип: IP68 APEM PBAR-AFB258E0S-OP4217</p><br/>
        `
    },
    {
        id: '307',
        title: 'П\'єзокнопка з нержавіючої сталі без підсвічування IP68 APEM [PBARZAFB263OP-10967]',
        code: 'PRZ-PIE-NIE-APEM-BPO',
        price: '114.92',
        newPrice: '',
        size: 1,
        slug: 'goods13-38',
        img: '/electronic/38.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/38.jpg', ],
        descriptionFull: `
        `
    },
    {
        id: '308',
        title: 'Повітряний насос Moeller M22-DDL-S-X4/X5 і кнопка випуску повітря',
        code: 'PRZ-M22-DLL-S',
        price: '43.26',
        newPrice: '',
        size: 1,
        slug: 'goods13-39',
        img: '/electronic/39.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Кнопка надування та випуску, яка використовується на повітряному компресорі.',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/39.jpg', ],
        descriptionFull: `
        <p>Кнопка надування та випуску, яка використовується на повітряному компресорі.</p><br/>
        `
    },
    {
        id: '309',
        title: 'Moeller M22-DL-W біла кнопка самоповернення з підсвічуванням',
        code: 'PRZ-M22-DL-W',
        price: '45.57',
        newPrice: '',
        size: 1,
        slug: 'goods13-40',
        img: '/electronic/40.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Moeller M22-DL-W біла кнопка самоповернення з підсвічуванням',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/electronic/40.jpg', ],
        descriptionFull: `
        <p>Кнопка M22-DL-W з білим підсвічуванням. Кнопка характеризується ергономічним дизайном і вбудованою 
        збіркою. Завдяки використанню діодів гарантує низьке енергоспоживання. Стандартний діаметр отвору для 
        кріплення кнопки становить 22,5 мм, що дозволяє швидко встановити. 216922 - M22-DL-W Кнопка з підсвічуванням 
        відповідає всім значущим міжнародним стандартам для використання в усьому світі та підходить для 
        використання в широкому діапазоні галузей промисловості завдяки своєму рейтингу захисту IP67/IP69K.</p><br/>
        <p><b>ТЕХНІЧНІ ДАНІ</b></p><br/>
        <p>Основна функція: підсвічування кнопок</p>
        <p>Монтажний діаметр [?]: 22,5 мм</p>
        <p>Стандарти та правила: IEC/EN 60947, VDE 0660</p>
        <p>Міцність, механічна [цикли комбінування]: > 5 x 106</p>
        <p>Максимальна робоча частота [цикли перемикання/год]: ? 3600</p>
        <p>Сила спрацьовування: ? 5 NE том</p>
        <p>Кліматична стійкість: вологий/теплий клімат, постійна, відповідно до IEC 60068-2-78, </p>
        <p>Вологий/теплий клімат, змінний, відповідно до IEC 60068-2-30</p>
        <p>Ступінь захисту: IP66, IP67, IP69</p>
        <p>Температура навколишнього середовища відкрито: -25 - +70 °C</p>
        <p>Монтажне положення: будь-яке, за бажанням</p>
        <p>Міцність до механічного удару: 30, час удару 11 мс, напівсинусоїдальний, згідно з IEC 60068-2-27 g</p><br/>
        `
    },
    {
        id: '310',
        title: 'Червона кнопка STOP Moeller M22-DR',
        code: 'PRZ-MOE-004',
        price: '28.93',
        newPrice: '',
        size: 1,
        slug: 'goods13-41',
        img: '/electronic/41.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Червона кнопка STOP Moeller M22-DR',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/electronic/41.jpg', '/electronic/image11.jpg', '/electronic/image12.jpg', ],
        descriptionFull: `
        <p>Червона кнопка STOP Moeller M22-DR.</p><br/>
        <p>Не включає:</p><br/>
        <p>Привідний</p>
        <p>Перехідник ADA-MOE-IVS </p><br/>
        <p>Контактор STY-MOE-NC.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Ширина отвору [мм]: 22</p>
        <p>Кількість позицій управління: 1</p>
        <p>Колір кнопки: червоний</p>
        <p>Ступінь захисту (IP): IP67</p>
        <p>Висота відкриття [мм]: 6</p>
        <p>Тип кнопки: плоска</p>
        <p>З самоповерненням</p>
        <p>З переднім кільцем</p>
        <p>Форма лінзи: кругла</p>
        <p>Матеріал лицьового кільця: пластик</p>
        <p>Колір лицьового кільця: хром</p>
        <p>Діаметр отвору [мм]: 22</p><br/>
        `
    },
    {
        id: '311',
        title: 'Кнопковий плоский імпульсний вимикач GQ19-F/S (кислотний)',
        code: 'PRZ-ELE-GQ-19B',
        price: '38.49',
        newPrice: '',
        size: 1,
        slug: 'goods13-42',
        img: '/electronic/42.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Кнопковий плоский імпульсний вимикач GQ19-F/S (кислотний)',
        weight: '0,019',
        codeEAN: '',
        imageShow: ['/electronic/42.jpg', '/electronic/image13.jpg', ],
        descriptionFull: `
        <p>GQ19-F/S "кислотна" імпульсна кнопка, посилена.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Монтажний діаметр: 19 мм</p>
        <p>Робота перемикача: тимчасово</p>
        <p>Перемикаючий контакт: 1НО</p>
        <p>Колір світлодіода: синій</p>
        <p>Напруга світлодіода: 12В</p>
        <p>Світлодіодний струм: близько 11 мА</p>
        <p>Матеріал корпусу: нержавіюча сталь</p>
        <p>Матеріал кнопки: нержавіюча сталь</p>
        <p>Температура експлуатації та зберігання: від -20 до +55 oC</p>
        <p>Вологість при експлуатації та зберіганні: від 45 до 85% відносної вологості</p>
        <p>Товщина дошки: 1~6 мм</p>
        <p>Електричний ресурс: 50 000 разів</p>
        <p>Механічний ресурс: 1 000 000 разів</p><br/>
        `
    },
    {
        id: '312',
        title: 'Терморегулятор (КТО 011 0-60)',
        code: 'REG-TEM',
        price: '90.69',
        newPrice: '',
        size: 1,
        slug: 'goods13-43',
        img: '/electronic/43.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Датчики',
            slug: '/electrical-and-electronic-components/sensors',
        },
        bread3: '',
        descriptionMin: 'Терморегулятор (КТО 011 0-60)',
        weight: '0,051',
        codeEAN: '',
        imageShow: ['/electronic/43.jpg', '/electronic/image14.jpg', ],
        descriptionFull: `
        <p>Відкриваючий термостат (NC) для контролю в системах опалення. Контакт (NC) вимикає нагрівач при 
        досягненні заданої температури і включає ланцюг, коли температура падає нижче заданого порогу.</p><br/>
        <p><b>Характеристики</b></p><br/>
        <p>Великий діапазон регулювання</p>
        <p>Компактний</p>
        <p>Легка збірка</p>
        <p>Високий струм комутації</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Підключення: гвинтові клеми</p>
        <p>Тип управління: термостат</p>
        <p>Кріплення: DIN</p>
        <p>Максимальний робочий струм: 10 А</p>
        <p>Максимальна робоча напруга: 250 В змінного струму</p>
        <p>Механічна стійкість: 1·105 циклів</p>
        <p>Робоча температура: -45...80°C</p>
        <p>Клас герметичності: IP20</p><br/>
        `
    },
    {
        id: '313',
        title: 'Сортувальник NRI Pelicano HSD300',
        code: 'NRI-PEL-SOR',
        price: '668.74',
        newPrice: '',
        size: 1,
        slug: 'goods13-44',
        img: '/electronic/44.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Сортувальні машини та аксесуари',
            slug: '/electrical-and-electronic-components/sorting-machines',
        },
        bread3: '',
        descriptionMin: 'Sorter NRI Pelicano HSD300',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/44.jpg', '/electronic/image15.jpg', '/electronic/image16.jpg', ],
        descriptionFull: `
        <p>Sorter NRI Pelicano HSD300</p><br/>
        `
    },
    {
        id: '314',
        title: 'Контролер Moeller EASY 821-DC-TC',
        code: 'STE-MOE-003',
        price: '1300.96',
        newPrice: '',
        size: 1,
        slug: 'goods13-45',
        img: '/electronic/45.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Контролери PLC та аксесуари',
            slug: '/electrical-and-electronic-components/PLC-controllers',
        },
        bread3: '',
        descriptionMin: 'Контролер Moeller EASY 821-DC-TC',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/45.jpg', '/electronic/image17.jpg', ],
        descriptionFull: `
        <p>ПривідКонтролер Moeller EASY 821-DC-TCний</p><br/>
        <p>easy800 — це електронне програмоване реле з логічними функціями, функціями часу та підрахунку, а також 
        функціями керування годинником та арифметичними функціями. easy800 є розширеною версією реле easy600. 
        easy800 — це пристрій керування та програмування.</p><br/>
        <p>З easy800 ви можете вирішувати завдання в області домашнього монтажу та керування машинами та
         пристроями.</p><br/>
        <p>Використовуючи вбудовану мережу NET, до восьми реле easy800 можна підключити до однієї системи 
        керування. Кожен учасник мережі NET може містити власну програму. Це дозволяє побудувати розподілену, 
         швидку, інтелектуальну систему керування. Програма складена у вигляді сходової діаграми. Ця 
         діаграма вводиться безпосередньо через дисплей простого реле</p><br/>
        <p>Контролер серії EASY 800 з дисплеєм і клавіатурою, що дозволяє програмувати і змінювати параметри.</p><br/>
        <p>Живлення: 24V DC</p><br/>
        <p>Кількість входів: 12 (4 можна використовувати як аналогові 0-10 В)</p><br/>
        <p>Швидкі лічильники: 2 (сигнали A, B до 5 кГц)</p><br/>
        <p>Петлі PID: 32</p><br/>
        <p>Виходи ШІМ: 2</p><br/>
        `
    },
    {
        id: '315',
        title: 'Контактор Moeller DILM9-01 (24VDC)',
        code: 'STY-DILM9',
        price: '178.26',
        newPrice: '',
        size: 1,
        slug: 'goods13-46',
        img: '/electronic/46.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Реле та контактори',
            slug: '/electrical-and-electronic-components/relays-and-contactors',
        },
        bread3: '',
        descriptionMin: 'Контактор Moeller DILM9-01 (24VDC)',
        weight: '0,317',
        codeEAN: '',
        imageShow: ['/electronic/46.jpg', ],
        descriptionFull: `
        <p>DILM9-01(24VDC) від Eaton Moeller - це триполюсний контактор із нормально замкнутими (N/C) контактами. 
        Цей інтелектуальний і компактний пристрій має геніальні механічні блокування (тип коромисел і кулька), які
         дозволяють швидко і легко встановлювати комбінації контакторів без необхідності додаткового місця. Він 
         забезпечує ізоляцію та захист від прямого ручного контакту.</p><br/>
        <p><b>Використання</b></p><br/>
        <p>Автоматизація та управління процесами, </p>
        <p>Моторний привід і управління, </p>
        <p>Індустріальний</p><br/>
        `
    },
    {
        id: '316',
        title: 'NC контакт Moeller M22-K01',
        code: 'STY-MOE-NC',
        price: '20.71',
        newPrice: '',
        size: 1,
        slug: 'goods13-47',
        img: '/electronic/47.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Реле та контактори',
            slug: '/electrical-and-electronic-components/relays-and-contactors',
        },
        bread3: '',
        descriptionMin: 'NC контакт Moeller M22-K01',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/electronic/47.jpg', ],
        descriptionFull: `
        <p>NC контакт Moeller M22-K01 для червоних кнопок STOP з самоповоротом Moeller [M22-DR]</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Виробник: EATON ELECTRIC</p>
        <p>Тип вимикачів: контактний елемент</p>
        <p>Конфігурація контактів: NC</p>
        <p>Контактне навантаження: AC  </p>
        <p>(з резистивним навантаженням): 6 A / 230 VAC</p>
        <p>Навантажувальна здатність контактів постійного струму</p>
        <p>(з резистивним навантаженням): 3 A / 24 VDC</p>
        <p>Перемикач стандартний: 22 мм</p>
        <p>Кріплення: до передньої панелі</p>
        <p>Серія виробника: M22</p>
        <p>Робоча температура: -25...70°C</p>
        <p>Розводка: гвинтові клеми</p>
        <p>Призначення: М22-Д. M22-W. M22S-D</p><br/>
        `
    },
    {
        id: '317',
        title: 'NO контакт Moeller M22-K10',
        code: 'STY-MOE-NO',
        price: '19.31',
        newPrice: '',
        size: 1,
        slug: 'goods13-48',
        img: '/electronic/48.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'NO контакт Moeller M22-K1',
        weight: '0,01',
        codeEAN: '',
        imageShow: ['/electronic/48.jpg', ],
        descriptionFull: `
        <p>NO контакт Moeller M22-K10 для кнопки PRZ-M22-DL-W.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Виробник: EATON ELECTRIC</p>
        <p>Тип вимикачів: контактний елемент</p>
        <p>Конфігурація контактів: НІ</p>
        <p>Контактне навантаження: AC  </p>
        <p>(з резистивним навантаженням): 6 A / 230 VAC</p>
        <p>Навантажувальна здатність контакту постійного струму: </p>
        <p>(з резистивним навантаженням): 3 A / 24 VDC</p>
        <p>Перемикач стандартний: 22 мм</p>
        <p>Кріплення: до передньої панелі</p>
        <p>Серія виробника: M22</p>
        <p>Робоча температура: -25...70°C</p>
        <p>Розводка: гвинтові клеми</p>
        <p>Призначення: М22-Д. M22-W. M22S-D</p><br/>
        `
    },
    {
        id: '318',
        title: 'Перемикач двигуна Moeller PKZM0-10',
        code: 'WYL-MOE-031',
        price: '241.17',
        newPrice: '',
        size: 1,
        slug: 'goods13-49',
        img: '/electronic/49.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Запобіжні пристрої',
            slug: '/electrical-and-electronic-components/safety-devices',
        },
        bread3: '',
        descriptionMin: 'Перемикач двигуна Moeller PKZM0-10',
        weight: '0,305',
        codeEAN: '',
        imageShow: ['/electronic/49.jpg', ],
        descriptionFull: `
        <p>Автоматичний моторний вимикач ПКЗМ0-10 призначений для захисту приймачів на номінальний струм до
         10 А.</p><br/>
        <p>Вбудований розчіплювач короткого замикання з заводським налаштуванням робочого струму і розчіплювач
         перевантаження з регульованим налаштуванням забезпечують відмінний захист установки і приймача.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Тип: ПКЗМ0-10</p><br/>
        <p>Розривна здатність Icu [кА] при 400 В: 150</p><br/>
        <p>Макс. Вантажопідйомність АС-3 при 380/400/415 ВП [кВт]: 4</p><br/>
        <p>Номінальний тривалий струм Iu [A]: 10</p><br/>
        <p>Розчіплювач перевантаження Ir [A] : 6,3-10</p><br/>
        <p>Коротке замикання Irm [A] : 155</p><br/>
        `
    },
    {
        id: '319',
        title: '4-значний дисплей (v1.06.0) - не запрограмований',
        code: 'PLY-SamWash-CAN-IO-V4',
        price: '1226.38',
        newPrice: '',
        size: 1,
        slug: 'goods13-50',
        img: '/electronic/50.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Дисплеї (LCD, LED)',
            slug: '/electrical-and-electronic-components/displays-LCD-LED)',
        },
        bread3: '',
        descriptionMin: '4-значний дисплей (v1.06.0) - не запрограмований',
        weight: '0,212',
        codeEAN: '',
        imageShow: ['/electronic/50.jpg', ],
        descriptionFull: `
        <p>Плата SamWash-CAN-IO - 4-значний дисплей v1.06.0</p><br/>
        <p><b style="color: #151717">Важливо!</b></p><br/>
        <p>У зв’язку з ситуацією на ринку напівпровідників SamWash відкликає дисплеї SamWash-CAN-IO v1.6.0 з 
        1 травня 2022 року.</p><br/>
        <p>Якщо вам потрібен дисплей для:</p>
        <p>мийної станції для автомийки в комплектації v2. (виробництва після 2014 року)</p>
        <p>Пилосос</p><br/>
        <p>Розгляньте можливість переходу на новий тип дисплея BKF-CAN-IO v2.4.</p><br/>
        <p>Дисплеї SamWash-CAN-IO v2.4 характеризуються:</p>
        <p>більшою надійністю,</p>
        <p>новими функціями, недоступними у версії v1.6.0,</p>
        <p>нижчою ціною.</p><br/>
        <p>Display v2 є поточним стандартом і тому має довший період підтримки</p><br/>
        <p>У більшості випадків дисплеї SamWash-CAN-IO версії 2.4 зворотно сумісні з дисплеями SamWash-CAN-IO версії
         1.6.0, але зауважте, що дисплеї версії 2.4:<br/>
        несумісні з мийними станціями на автомийках у конфігурації v1 ( Виробництво до 2014 року)</p><br/>
        <p>У випадку з механічними кнопками замість ламп розжарювання слід використовувати світлодіодні лампи.<br/>
        Вони працюють із зчитувачами карт лояльності по протоколу MDB (без підтримки імпульсного протоколу).</p><br/>
        <p>Ви зможете розмістити замовлення на дисплей v1.6.0 до кінця квітня 2022 року або до закінчення запасів.
         Якщо ви очікуєте, що дисплей буде необхідний для роботи вашої мийки, зробіть замовлення на більшу
          кількість.</p><br/>
        <p><b>Дисплей без поточного програмного забезпечення. Щоб запрограмувати конкретну мийку, вкажіть номер 
        мийки та версію програми, яку можна перевірити на сенсорній панелі (Мийка -> Мийка2 -> BKF_CAN_IO)</b></p><br/>
        `
    },
    {
        id: '320',
        title: '4-значний дисплей для системи eurokey COMESTERO',
        code: 'COM-WYS-RM924/G',
        price: '337.09',
        newPrice: '',
        size: 1,
        slug: 'goods13-51',
        img: '/electronic/51.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Дисплеї (LCD, LED)',
            slug: '/electrical-and-electronic-components/displays-LCD-LED)',
        },
        bread3: '',
        descriptionMin: '4-значний дисплей для системи eurokey COMESTERO',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/51.jpg', ],
        descriptionFull: `
        <p>4-значний дисплей для системи eurokey COMESTERO. У комплект входить повна кабельна розводка.</p><br/>
        `
    },
    {
        id: '321',
        title: '4-значний дисплей для системи eurokey COMESTERO, НЕКОМПЛЕКТ (без проводки)',
        code: 'COM-WYS-RM924/G-NK',
        price: '279.54',
        newPrice: '',
        size: 1,
        slug: 'goods13-52',
        img: '/electronic/52.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Дисплеї (LCD, LED)',
            slug: '/electrical-and-electronic-components/displays-LCD-LED)',
        },
        bread3: '',
        descriptionMin: '4-значний дисплей для системи eurokey COMESTERO без проводки',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/52.jpg', ],
        descriptionFull: `
        <p>4-значний дисплей для системи eurokey COMESTERO без проводки</p><br/>
        `
    },
    {
        id: '322',
        title: 'LED дисплей автомийки (1-секційний)',
        code: 'WYS-LED-V2.2',
        price: '506.46',
        newPrice: '',
        size: 1,
        slug: 'goods13-53',
        img: '/electronic/53.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Дисплеї (LCD, LED)',
            slug: '/electrical-and-electronic-components/displays-LCD-LED)',
        },
        bread3: '',
        descriptionMin: 'LED дисплей автомийки (1-секційний)',
        weight: '0,093',
        codeEAN: '',
        imageShow: ['/electronic/53.jpg', ],
        descriptionFull: `
        <p>LED дисплей автомийки - електронне табло - версія 2.2 1 секційний дисплей.</p><br/>
        `
    },
    {
        id: '323',
        title: 'Імпульсний блок живлення Lovato PSL1M (60 24 2.5A 230/24VDC)',
        code: 'ZAS-CAR-004',
        price: '259.99',
        newPrice: '',
        size: 1,
        slug: 'goods13-54',
        img: '/electronic/54.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Трансформатори та джерела живлення',
            slug: '/electrical-and-electronic-components/transformers-and-power-supplies',
        },
        bread3: '',
        descriptionMin: 'Імпульсний блок живлення Lovato PSL1M (60 24 2.5A 230/24VDC)',
        weight: '',
        codeEAN: '',
        imageShow: ['/electronic/54.jpg', '/electronic/image18.jpg', ],
        descriptionFull: `
        <p>Імпульсний блок живлення PSL1M</p><br/>
        <p>60 HZ</p>
        <p>24 V</p>
        <p>2.5A</p>
        <p>230/24VDC</p><br/>
        <p>Виробник: Lovato</p><br/>
        `
    },
    {
        id: '324',
        title: 'Wieland Wipos P1 / Lovato імпульсний блок живлення 24-5A (230/24V 5A)',
        code: 'ZAS-WIE-002',
        price: '459.52',
        newPrice: '',
        size: 1,
        slug: 'goods13-55',
        img: '/electronic/55.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Трансформатори та джерела живлення',
            slug: '/electrical-and-electronic-components/transformers-and-power-supplies',
        },
        bread3: '',
        descriptionMin: 'Wieland Wipos P1 / Lovato імпульсний блок живлення 24-5A (230/24V 5A)',
        weight: '1,02',
        codeEAN: '',
        imageShow: ['/electronic/55.jpg', '/electronic/image19.jpg',  '/electronic/image20.jpg', ],
        descriptionFull: `
        <p>Однофазний імпульсний блок живлення Wieland Wipos / Lovato 24-5A (230/24V 5A)</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Основне живлення: імпульсне, однофазне</p>
        <p>Вихід: 24 В постійного струму / 10 А (регульований 22,5 - 28,5 В постійного струму)</p>
        <p>Стійкість до короткого замикання</p>
        <p>Вхід: 115/230 В змінного струму автоматичний вибір; 210 - 375 В постійного струму</p>
        <p>Повне завантаження: до 60 °C</p>
        <p>Технологія: PFC</p>
        <p>Кріплення: вертикальне</p>
        <p>Паралельна робота (макс. 3 відхилення)</p><br/>
        `
    },
    {
        id: '325',
        title: 'Блок живлення Lovato PSL1;240;24 (заміна ZAS-WIE-003)',
        code: 'ZAS-LOV-24V-10A',
        price: '638.59',
        newPrice: '',
        size: 1,
        slug: 'goods13-56',
        img: '/electronic/56.png',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Трансформатори та джерела живлення',
            slug: '/electrical-and-electronic-components/transformers-and-power-supplies',
        },
        bread3: '',
        descriptionMin: 'Lovato Однофазний імпульсний блок живлення',
        weight: '1,49',
        codeEAN: '',
        imageShow: ['/electronic/56.png', ],
        descriptionFull: `
        <p>Lovato Однофазний імпульсний блок живлення.</p>
        <p>Lovato Electric PSL124024</p><br/>
        <p><b>Технічні дані:</b></p><br/>
        <p>Номінальна напруга живлення: 115-230 В змінного струму</p>
        <p>Частота мережі: 50/60 Гц</p>
        <p>Регулювання вихідної напруги за допомогою потенціометра, розташованого на передній панелі</p>
        <p>Номінальна вихідна напруга: 24 В постійного</p>
        <p>Струму Номінальний вихідний струм: 10 А</p>
        <p>Вихідна потужність: 240 Вт</p>
        <p>Ефективність: до 92%</p>
        <p>Монтаж : рейка DIN 35 мм</p>
        <p>Тип електричного підключення: гвинтова клема</p>
        <p>Рівень захисту: IP20</p>
        <p>Розміри: 83,5x124,5x123,6мм</p>
        <p>Світлодіодні індикатори: червоний - занадто низька напруга, зелений - живлення ввімкнено</p><br/>
        `
    },
    {
        id: '326',
        title: 'Світлодіодна лампа (24V W5W T10)',
        code: 'ZAR-LED-24V-T10',
        price: '8.79',
        newPrice: '',
        size: 1,
        slug: 'goods13-57',
        img: '/electronic/57.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Світлодіодна лампа (24V W5W T10)',
        weight: '0,001',
        codeEAN: '',
        imageShow: ['/electronic/57.jpg', ],
        descriptionFull: `
        <p>24V W5W T10 світлодіодна лампочка для кнопки АВТОМИЙКА старого типу.</p><br/>
        <p>Замінює лампу 2W 24V.</p><br/>
        `
    },
    {
        id: '327',
        title: 'Лампа LED 24V W5W T10 (червона)',
        code: 'ZAR-LED-24V-T10-RED',
        price: '8.79',
        newPrice: '',
        size: 1,
        slug: 'goods13-58',
        img: '/electronic/58.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Електричні та електронні компоненти',
            slug: '/electrical-and-electronic-components',
        },
        bread2: {
            title: 'Кнопки',
            slug: '/electrical-and-electronic-components/buttons',
        },
        bread3: '',
        descriptionMin: 'Лампа LED 24V W5W T10 (червона)',
        weight: '0,001',
        codeEAN: '',
        imageShow: ['/electronic/58.jpg', '/electronic/image21.jpg', ],
        descriptionFull: `
        <p>24V W5W T10 світлодіодна лампочка для кнопки АВТОМИЙКА старого типу.</p><br/>
        <p>Замінює лампу 2W 24V.</p><br/>
        `
    },

    {
        id: '328',
        title: 'Коліно латунне 3/8" M (24.0289)(1204050128)',
        code: 'КОЛ-МТМ-3/8',
        price: '41.84',
        newPrice: '',
        size: 1,
        slug: 'goods14-1',
        img: '/hydraulic/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Коліно латунне 3/8" M (24.0289)(1204050128)',
        weight: '0,04',
        codeEAN: '',
        imageShow: ['/hydraulic/1.jpg', ],
        descriptionFull: `
        <p>Латунне коліно від 3/8" до 3/8" M для клапана KRANZLE</p><br/>
        `
    },
    {
        id: '329',
        title: 'Латунне коліно 3/8"M x 1/4"M',
        code: 'КОЛ-МТМ-3/8Х1/4',
        price: '77.49',
        newPrice: '',
        size: 1,
        slug: 'goods14-2',
        img: '/hydraulic/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Латунне коліно 3/8"M x 1/4"M',
        weight: '0,078',
        codeEAN: '',
        imageShow: ['/hydraulic/2.jpg', ],
        descriptionFull: `
        <p>Латунне коліно 3/8"M x 1/4"M</p><br/>
        `
    },
    {
        id: '330',
        title: 'Манометр 0-10 бар 1/2" (низ 80 мм без логотипу)',
        code: 'MAN-10-DOL-1/2-80-WEEK',
        price: '142.68',
        newPrice: '',
        size: 1,
        slug: 'goods14-3',
        img: '/hydraulic/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Манометр 0-10 бар 1/2" (низ 80 мм без логотипу)',
        weight: '0,3',
        codeEAN: '',
        imageShow: ['/hydraulic/3.jpg', ],
        descriptionFull: `
        <p>Радіочастотний манометр нагрівання.</p><br/>
        <p>Призначений для вимірювання тиску в будь-якому місці установки. Призначений для нев’язких, 
        некристалізованих газів і рідин, які не впливають на мідні сплави.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>діаметр диска: 80 мм</p>
        <p>діапазон тиску: 0 ÷ 10 бар</p>
        <p>тип з'єднання: радіальний</p>
        <p>корпус: Пластик, пластикове скло, пресова посадка</p>
        <p>клас точності: 2,5</p>
        <p>розмір підключення: G1/2B</p>
        <p>вимірювальний елемент у контакті із середовищем: латунь (для сталі PF) - Tmax ≤ 60 °C</p>
        <p>тип манометра: RF/HZ/HY - з трубкою Бурдона</p><br/>
        `
    },
    {
        id: '331',
        title: 'Манометр 0-10 бар 1/4" (нижній 63 мм без логотипу)',
        code: 'MAN-10-DOL-1/4-63-WEEK',
        price: '37.07',
        newPrice: '',
        size: 1,
        slug: 'goods14-4',
        img: '/hydraulic/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Манометр 0-10 бар 1/4" (нижній 63 мм без логотипу)',
        weight: '0,2',
        codeEAN: '',
        imageShow: ['/hydraulic/4.jpg', ],
        descriptionFull: `
        <p>Радіочастотний нагрівальний манометр, який використовується для вимірювання тиску в будь-якому місці 
        установки. Призначений для нев’язких, некристалізованих газів і рідин, які не впливають на мідні сплави.</p><br/>
           <p><b>Технічні дані</b></p><br/>
        <p>діаметр диска: 63 мм</p>
        <p>діапазон тиску: 0 ÷ 10 бар</p>
        <p>тип з'єднання: радіальний</p>
        <p>корпус: Пластик, пластикове скло, пресова посадка</p>
        <p>клас точності: 2,5</p>
        <p>розмір підключення: G1/4B</p>
        <p>вимірювальний елемент у контакті із середовищем: латунь (для сталі PF) - Tmax ≤ 60 °C</p>
        <p>тип манометра: RF/HZ/HY - з трубкою Бурдона</p><br/>
        `
    },
    {
        id: '332',
        title: 'Манометр 0-10 бар 1/4" (задній 63 мм без логотипу)',
        code: 'MAN-10-TYL-1/4-63-WEEK',
        price: '20.42',
        newPrice: '',
        size: 1,
        slug: 'goods14-5',
        img: '/hydraulic/5.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Манометр 0-10 бар 1/4" (задній 63 мм без логотипу)',
        weight: '',
        codeEAN: '',
        imageShow: ['/hydraulic/5.jpg', '/hydraulic/image1.jpg', '/hydraulic/image2.jpg', ],
        descriptionFull: `
        <p>Радіочастотний нагрівальний манометр, який використовується для вимірювання тиску в будь-якому місці
         установки. Призначений для нев’язких, некристалізованих газів і рідин, які не впливають на мідні сплави.</p><br/>
              <p><b>Технічні дані</b></p><br/>
        <p>діаметр диска: 63 мм</p>
        <p>діапазон тиску: 0 ÷ 10 бар</p>
        <p>тип з'єднання: радіальний</p>
        <p>корпус: Пластик, пластикове скло, пресова посадка</p>
        <p>клас точності: 2,5</p>
        <p>розмір підключення: G1/4B</p>
        <p>вимірювальний елемент у контакті із середовищем: латунь (для сталі PF) - Tmax ≤ 60 °C</p>
        <p>тип манометра: RF/HZ/HY - з трубкою Бурдона</p><br/>
        `
    },
    {
        id: '333',
        title: 'Гліцериновий манометр (0-160 бар, дно 1/4\'\', 63 мм, нержавіюча сталь)',
        code: 'MAN-160-DOL-1/4-63-GLI-WIKA-SamWash',
        price: '130.74',
        newPrice: '',
        size: 1,
        slug: 'goods14-6',
        img: '/hydraulic/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Гліцериновий манометр (0-160 бар, дно 1/4\'\', 63 мм, нержавіюча сталь)',
        weight: '0,22',
        codeEAN: '',
        imageShow: ['/hydraulic/6.jpg', ],
        descriptionFull: `
        <p>0-160 бар,</p>
        <p>1/4'' низ, </p>
        <p>63 мм, </p>
        <p>нержавіюча.</p><br/>
        `
    },
    {
        id: '334',
        title: 'Гліцериновий манометр 0-10 бар 1/4\'\' (задній 63 мм, нержавіюча сталь без логотипу) ',
        code: 'MAN-10-TYL-1/4-63-GLI-WIKA',
        price: '72.30',
        newPrice: '',
        size: 1,
        slug: 'goods14-7',
        img: '/hydraulic/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Гліцериновий манометр 0-10 бар 1/4\'\' (задній 63 мм, нержавіюча сталь без логотипу)',
        weight: '0,225',
        codeEAN: '',
        imageShow: ['/hydraulic/7.jpg', '/hydraulic/image3.jpg', ],
        descriptionFull: `
        <p>Манометр, який використовується для вимірювання тиску в будь-якому місці установки.</p><br/>
        <p><b>Застосування</b></p><br/>
        <p>Вимірювання гігієнічного тиску в стерильних технологічних процесах у харчовій промисловості та
         виробництві напоїв</p>
        <p>Вимірювання механічного тиску в трубопроводах і резервуарах</p>
        <p>Контроль вакууму та надлишкового тиску в процесах очищення, стерилізації та випробувального тиску</p>
        <p>Для газів, стисненого повітря, пари та рідини, порошкоподібних та кристалізуючих середовищ</p><br/>
        <p><b>Подробиці</b></p><br/>
        <p>Вимірювання гігієнічного тиску в стерильних технологічних процесах у харчовій промисловості та 
        виробництві напоїв</p>
        <p>Вимірювання механічного тиску в трубопроводах і резервуарах</p>
        <p>Контроль вакууму та надлишкового тиску в процесах очищення, стерилізації та випробувального тиску</p>
        <p>Для газів, стисненого повітря, пари та рідини, порошкоподібних та кристалізуючих середовищ</p>
        <p>Особливі властивості</p>
        <p>Швидке очищення, без слідів</p>
        <p>Затискне з'єднання легко очищається і дозволяє швидко замінити ущільнювач</p>
        <p>Підходить для CIP і SIP процесів</p><br/>
        `
    },
    {
        id: '335',
        title: 'Гліцериновий манометр 0-25 бар 1/4\'\' (дно 63 мм, нержавіюча сталь без логотипу)',
        code: 'MAN-25-DOL-1/4-63-GLI-WIKA',
        price: '62.62',
        newPrice: '',
        size: 1,
        slug: 'goods14-8',
        img: '/hydraulic/8.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Гліцериновий манометр 0-25 бар 1/4\'\'',
        weight: '0,214',
        codeEAN: '',
        imageShow: ['/hydraulic/8.jpg', ],
        descriptionFull: `
        <p>Манометр, який використовується для вимірювання тиску в будь-якому місці установки.</p><br/>
           <p><b>Застосування</b></p><br/>
        <p>Вимірювання гігієнічного тиску в стерильних технологічних процесах у харчовій промисловості та
         виробництві напоїв</p>
        <p>Вимірювання механічного тиску в трубопроводах і резервуарах</p>
        <p>Контроль вакууму та надлишкового тиску в процесах очищення, стерилізації та випробувального тиску</p>
        <p>Для газів, стисненого повітря, пари та рідини, порошкоподібних та кристалізуючих середовищ</p><br/>
        <p><b>Подробиці</b></p><br/>
        <p>Вимірювання гігієнічного тиску в стерильних технологічних процесах у харчовій промисловості та 
        виробництві напоїв</p>
        <p>Вимірювання механічного тиску в трубопроводах і резервуарах</p>
        <p>Контроль вакууму та надлишкового тиску в процесах очищення, стерилізації та випробувального тиску</p>
        <p>Для газів, стисненого повітря, пари та рідини, порошкоподібних та кристалізуючих середовищ</p>
        <p>Особливі властивості</p>
        <p>Швидке очищення, без слідів</p><br/>
        `
    },
    {
        id: '336',
        title: 'Манометр гліцериновий Wika 0-160 бар 1/4\'\' задній, 63 мм, нерж. з логотипом SamWash (30530415)',
        code: 'MAN-160-TYL-1/4-63-GLI-WIKA-SamWash',
        price: '106.99',
        newPrice: '',
        size: 1,
        slug: 'goods14-9',
        img: '/hydraulic/9.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Манометр гліцериновий 0-160 бар 1/4\'\' задній, 63 мм, нерж.',
        weight: '0,234',
        codeEAN: '2010000000182',
        imageShow: ['/hydraulic/9.jpg', ],
        descriptionFull: `
        <p>Манометр гліцериновий 0-160 бар 1/4'' задній, 63 мм, нерж.</p><br/>
        <p>Артикул виробника: 30530415</p><br/>
        `
    },
    {
        id: '337',
        title: 'Ніпель високого тиску оцинкований 3/8"',
        code: 'NYP-HYD-3/8',
        price: '5.25',
        newPrice: '',
        size: 1,
        slug: 'goods14-10',
        img: '/hydraulic/10.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Ніпель високого тиску оцинкований 3/8"',
        weight: '',
        codeEAN: '',
        imageShow: ['/hydraulic/10.jpg', ],
        descriptionFull: `
        <p>Ніпель високого тиску оцинкований 3/8"</p><br/>
        `
    },
    {
        id: '338',
        title: 'Редуктор тиску 1/2" CALEFFI 312 (DN15 Plus)',
        code: 'RED-CAL-1/2-312-PLUS',
        price: '170.31',
        newPrice: '',
        size: 1,
        slug: 'goods14-11',
        img: '/hydraulic/11.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Редуктор тиску 1/2" CALEFFI 312',
        weight: '0,402',
        codeEAN: '',
        imageShow: ['/hydraulic/11.jpg', ],
        descriptionFull: `
        <p>Редуктор тиску 1/2" CALEFFI 312 DN15 Plus</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Корпус виготовлений зі сплаву, стійкого до знецинкування</p>
        <p>Для систем гарячого водопостачання</p>
        <p>Компресійний фітинг GZ x O 15</p>
        <p>З розеткою з нержавіючої сталі</p>
        <p>Тиск відкриття: + 20% від заданого</p>
        <p>Тиск закриття: - 20% заданого тиску</p>
        <p>Діапазон робочих температур: 5÷110°C</p>
        <p>Налаштування: 100 - 200 - 400 - 600 кПа</p><br/>
        `
    },
    {
        id: '339',
        title: 'Редуктор тиску води Eurobrass 1" 0,5-6 бар',
        code: 'RED-CIS-EUR-1',
        price: '318.08',
        newPrice: '',
        size: 1,
        slug: 'goods14-12',
        img: '/hydraulic/12.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Редуктор тиску води євролатунь',
        weight: '1,91',
        codeEAN: '',
        imageShow: ['/hydraulic/12.jpg', ],
        descriptionFull: `
        <p>Латунний редуктор тиску води з поршневою конструкцією зі штоком з нержавіючої сталі. Підключення манометра 
        з обох боків корпусу. Редуктор оснащений компенсаційною камерою для запобігання коливань вихідного тиску. 
        З'єднання з внутрішньою різьбою.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Максимальний вхідний тиск: 25 бар</p>
        <p>Вихідний тиск: 0,5 - 6 бар регулюється ручкою</p>
        <p>Середовище: вода</p>
        <p>Матеріал корпусу: латунь</p>
        <p>Максимальна температура води: 80°C</p>
        <p>Діаметр: 1 дюйм</p>
        <p>Зовнішня обробка: латунь</p>
        <p>Цільове призначення: внутрішньобудинкова мережа водопостачання</p><br/>
        `
    },
    {
        id: '340',
        title: '5-полюсний розподільник із зовнішньою різьбою від 3/4" до 1/2" (горизонтальний/модуль V1)',
        code: 'ROZ-5-3/4-NIE',
        price: '121.01',
        newPrice: '',
        size: 1,
        slug: 'goods14-13',
        img: '/hydraulic/13.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/software-assemblers',
            title: 'Збирачі програмного забезпечення'
        },
        bread3: '',
        descriptionMin: '5-полюсний розподільник з нержавіючої сталі',
        weight: '0,678',
        codeEAN: '',
        imageShow: ['/hydraulic/13.jpg', ],
        descriptionFull: `
        <p>5-польовий розподільник з нержавіючої сталі 3/4" на 1/2" M</p><br/>
        `
    },
    {
        id: '341',
        title: '6-полюсний розподільник з нержавіючої сталі, зовнішня різьба 3/4" знизу на 1/2" (Vertico V1/V2)',
        code: 'SIZE-6-3/4-NO-LOW',
        price: '117.50',
        newPrice: '',
        size: 1,
        slug: 'goods14-14',
        img: '/hydraulic/14.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/software-assemblers',
            title: 'Збирачі програмного забезпечення'
        },
        bread3: '',
        descriptionMin: '6-польовий розподільник з нержавіючої сталі',
        weight: '0,778',
        codeEAN: '',
        imageShow: ['/hydraulic/14.jpg', ],
        descriptionFull: `
        <p>6-польовий розподільник з нержавіючої сталі </p><br/>
        <p>3/4" низ на 1/2" M</p><br/>
        `
    },
    {
        id: '3412',
        title: 'Термоманометр Afriso TM 80, fi80 мм, 0÷10 бар, 20÷120°C, G1/4", ax, кл. 2,5 [63 343]',
        code: 'TER-MAN-10-TYL-1/2-80-AFR',
        price: '95.61',
        newPrice: '',
        size: 1,
        slug: 'goods14-15',
        img: '',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Термоманометр Afriso TM 80, fi80 мм, 0÷10 бар, 20÷120°C, G1/4", ax, клас 2.5 [63 343]',
        weight: '0,23',
        codeEAN: '',
        imageShow: null,
        descriptionFull: `
        <p>Термоманометр Afriso TM 80, fi80 мм, 0÷10 бар, 20÷120°C, G1/4", ax, клас 2.5 [63 343]</p><br/>
        `
    },
    {
        id: '342',
        title: 'Термометр 1/2\'\' зовнішня різьба до 120°C (оцинкована сталь, діаметр 63 мм без логотипу)',
        code: 'TER-1/2-63-WIKA',
        price: '41.80',
        newPrice: '',
        size: 1,
        slug: 'goods14-16',
        img: '/hydraulic/16.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/manometers-and-thermometers',
            title: 'Манометри і термометри'
        },
        bread3: '',
        descriptionMin: 'Термометр 1/2\'\' зовнішня різьба до 120°C',
        weight: '0,093',
        codeEAN: '',
        imageShow: ['/hydraulic/16.jpg', ],
        descriptionFull: `
        <p>Термометр 1/2'' зовнішня різьба до 120°C, оцинкована сталь, діаметр 63 мм без логотипу</p><br/>
        `
    },
    {
        id: '343',
        title: 'Термостатичний змішувальний клапан Taconova NovaMix High Capacity',
        code: 'ZAW-TER-MIE-HC',
        price: '973.00',
        newPrice: '',
        size: 1,
        slug: 'goods14-17',
        img: '/hydraulic/17.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Термостатичний змішувальний клапан Taconova NovaMix High Capacity',
        weight: '0,876',
        codeEAN: '',
        imageShow: ['/hydraulic/17.jpg', ],
        descriptionFull: `
        <p>Термостатичний змішувальний клапан Taconova NovaMix High Capacity DN 25 - 1 1/4"MZ 252.6034.107 без
         зворотного клапана.</p><br/>
        <p>Автоматичний термостатичний змішувальний клапан NovaMix High Capacity як центральний змішувальний клапан 
        забезпечує постійну температуру змішаної води в місці використання. Це запобігає опікам у місці споживання,
         навіть при високих температурах у буфері. Великі діаметри поперечного перерізу клапана NovaMix High 
         Capacity зменшують власні втрати тиску (високі kvs), завдяки чому досягаються високі витрати навіть при 
         піковому попиті. Спеціальні ущільнення клапанів на регулюючій колбі зводять до мінімуму небажане 
         змішування (мінімальне внутрішнє змішування холодної води), що дозволяє максимально використовувати
          температуру, наявну в буфері. Клапан NovaMix High Capacity в основному використовується в 
          санітарних установках (сертифікат PZH) як регулюючий елемент для обмеження температури технічної
           води, що збирається в баку гарячої води. Також можливі багато інших застосувань, де потрібна 
           постійна температура змішаної води. Наприклад, як змішувальний клапан для забезпечення постійної 
           температури в установці поверхневого опалення або для завантаження резервуара, що працює від 
           твердопаливного котла.</p><br/>
        <p><b>ТЕХНІЧНІ ДАНІ</b></p><br/>
        <p>Діапазон регулювання температури: 20 – 70 °C</p>
        <p>Макс. робоча температура: TB max 90 °C</p>
        <p>Макс. робочий тиск: PB max 10 бар</p>
        <p>Стабільність температури змішаної води: макс. 4 K (при зміні температури гарячої води на 20 K</p>
        <p>Функція самозакриття в разі відсутності холодної води</p>
        <p>Вага: 0,9 кг</p>
        <p>Рекомендований мінімальний потік: 5 л/хв</p>
        <p>Різьба G (зовнішня, циліндрична) згідно ISO 228</p>
        <p>2 клас гучності</p>
        <p>Спосіб складання: будь-який</p>
        <p>Корпус і внутрішні частини: латунь, стійка до децинкування</p>
        <p>Ущільнення: EPDM, NBR</p>
        <p>Корпус з покриттям проти накипу</p>
        <p>Прийнятні засоби масової інформації</p>
        <p>Опалення води (VDI 2035;</p>
        <p>SWKI BT 102-01; ONORM H 5195–1)</p>
        <p>Питна вода (DIN 1988-200)</p><br/>
        `
    },
    {
        id: '344',
        title: 'Термостатичний змішувальний клапан Taconova NovaMix Value 70 FS DN 20',
        code: 'ZAW-TER-MIE',
        price: '549.27',
        newPrice: '',
        size: 1,
        slug: 'goods14-18',
        img: '/hydraulic/18.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Термостатичний змішувальний клапан Taconova NovaMix Value 70 FS DN 20',
        weight: '0,412',
        codeEAN: '',
        imageShow: ['/hydraulic/18.jpg', '/hydraulic/image4.jpg', ],
        descriptionFull: `
        <p>Термостатичний змішувальний клапан Taconova NovaMix Value 70 FS DN 20 (1” MZ 35-70°C EZB 253.2003.000 
        без зворотного клапана).</p><br/>
        <p>Термостатичний змішувальний клапан NovaMix автоматичної дії як центральний змішувальний клапан забезпечує
         постійну температуру змішаної води в місці використання. Це запобігає опікам у місці споживання, навіть при 
         високих температурах у буфері. Широкий діапазон застосування завдяки трьом різним діаметрам клапанів. 
         Доступні діаметри 3/4" (DN15), 1" (DN20) і 1 1/4" (DN25). Спеціальні ущільнювачі клапанів на регулювальній
          колбі зводять небажане змішування до мінімуму, що дозволяє максимально використовувати температуру в
           Буфер NovaMix Value в основному використовується в санітарних установках як регулюючий елемент для
            обмеження температури побутової води, що збирається в резервуарі гарячої води змішувальний клапан 
            в опалювальних установках або як розподільний клапан в холодильних установках.</p><br/>
        <p><b>ТЕХНІЧНІ ДАНІ</b></p><br/>
        <p>Загальний</p><br/>
        <p>Діапазон регулювання температури:</p>
        <p>20 – 50 °C</p>
        <p>45 – 65 °C</p>
        <p>35 – 70 °C</p>
        <p>Значення коефіцієнта kVS і розміри згідно з відповідними таблицями</p>
        <p>Макс. робоча температура: TB max 100 °C</p>
        <p>Максимальна робоча температура зі зворотними клапанами: TB max 90 °C</p>
        <p>Макс. робочий тиск: PB max 10 бар</p>
        <p>Мінімальний робочий тиск: PB min 0,5 бар</p>
        <p>Максимальний динамічний робочий тиск: 5 бар</p>
        <p>Макс. постійна різниця тиску на вході: 2 бар</p>
        <p>Стабільність температури змішаної води: макс. 3 K (при зміні температури гарячої води на 15 K)</p>
        <p>Функція самозакриття в разі відсутності холодної води</p>
        <p>2 клас гучності</p>
        <p>Спосіб складання: будь-який</p>
        <p>Корпус: стійка до знецинкування латунь</p>
        <p>Внутрішні деталі: високоякісний пластик</p>
        <p>Ущільнення: EPDM</p>
        <p>Корпус з покриттям проти накипу</p>
        <p>Допустимі середовища: теплова вода (VDI 2035; SWKI BT 102-01; ONORM H 5195–1) питна вода (DIN 1988-200)</p>
        <p>Спеціальне використання</p>
        <p>Розподільний клапан (подача з боку випуску змішаної води)</p>
        <p>DN 15 і DN 20 підходять для проточних водонагрівачів</p><br/>
        `
    },
    {
        id: '345',
        title: 'Трійник 3х12мм ПУТ12',
        code: 'ТРО-НОВ-3Х12',
        price: '16.58',
        newPrice: '',
        size: 1,
        slug: 'goods14-19',
        img: '/hydraulic/19.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Трійник 3х12мм ПУТ12',
        weight: '',
        codeEAN: '',
        imageShow: ['/hydraulic/19.jpg', ],
        descriptionFull: `
        <p>Трійник 3х12мм ПУТ12</p><br/>
        `
    },
    {
        id: '346',
        title: 'Трійник 3х8мм (пластик)',
        code: 'ТРО-НОВ-001',
        price: '8.95',
        newPrice: '',
        size: 1,
        slug: 'goods14-20',
        img: '/hydraulic/20.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Трійник 3х8мм (пластик)',
        weight: '',
        codeEAN: '',
        imageShow: ['/hydraulic/20.jpg', ],
        descriptionFull: `
        <p>Для підключення синіх труб до циркуляційної 8 мм використовується трійник 3х8 мм (пластик).</p><br/>
        `
    },
    {
        id: '347',
        title: 'Трійник високого тиску оцинкований 3/8" GW',
        code: 'ZLA-TRO-3/8',
        price: '61.50',
        newPrice: '',
        size: 1,
        slug: 'goods14-21',
        img: '/hydraulic/21.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Трійник високого тиску оцинкований 3/8" GW',
        weight: '0,202',
        codeEAN: '',
        imageShow: ['/hydraulic/21.jpg', ],
        descriptionFull: `
        <p>Трійник високого тиску оцинкований 3/8" GW</p><br/>
        `
    },
    {
        id: '348',
        title: 'Трійник перехідний 12/8/12 (PUG 12-08)',
        code: 'ТРО-НОВ-12-8-12',
        price: '19.86',
        newPrice: '',
        size: 1,
        slug: 'goods14-22',
        img: '/hydraulic/22.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Трійник редукційний 12/8/12',
        weight: '0,03',
        codeEAN: '',
        imageShow: ['/hydraulic/22.jpg', ],
        descriptionFull: `
        <p>Трійник перехідний 12/8/12 PUG 12-08</p><br/>
        `
    },
    {
        id: '349',
        title: 'Запобіжний клапан (6 бар на вході 1/2", на виході 3/4 ГВт)',
        code: 'ZAW-BEZ-6BAR-1/2-GW',
        price: '101.20',
        newPrice: '',
        size: 1,
        slug: 'goods14-23',
        img: '/hydraulic/23.jpg',
        imageShow: ['/hydraulic/23.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/safety-valves',
            title: 'Запобіжні клапани'
        },
        bread3: '',
        descriptionMin: 'Запобіжний клапан 6 бар, вхід 1/2", вихід 3/4 ГВт',
        weight: '0,2',
        codeEAN: '',
        descriptionFull: `
        <p>Запобіжний клапан 6 бар, вхід 1/2", вихід 3/4GW</p><br/>
        <p>(SYR 2115.15.150)</p><br/>
        `
    },
    {
        id: '350',
        title: 'Запобіжний клапан 3 бар різьблення 1/2"',
        code: 'ZAW-BEZ-3BAR-1/2-GW',
        price: '101.20',
        newPrice: '',
        size: 1,
        slug: 'goods14-24',
        img: '/hydraulic/24.jpg',
        imageShow: ['/hydraulic/24.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/safety-valves',
            title: 'Запобіжні клапани'
        },
        bread3: '',
        descriptionMin: 'Запобіжний клапан 3 бар різьблення 1/2".',
        weight: '0,25',
        codeEAN: '',
        descriptionFull: `
        <p>Запобіжний клапан 3 бар різьблення 1/2".</p><br/>
        <p>(SYR 1915.15.151)</p><br/>
        `
    },
    {
        id: '351',
        title: 'Запобіжний клапан 3 бар різьблення 3/4"',
        code: 'ZAW-BEZ-3BAR-3/4-GW',
        price: '186.92',
        newPrice: '',
        size: 1,
        slug: 'goods14-25',
        img: '/hydraulic/25.jpg',
        imageShow: ['/hydraulic/25.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/safety-valves',
            title: 'Запобіжні клапани'
        },
        bread3: '',
        descriptionMin: 'Запобіжний клапан 6 бар різьба 3/4".',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Запобіжний клапан 6 бар різьба 3/4".</p><br/>
        <p>(SYR 2115.20.150)</p><br/>
        `
    },
    {
        id: '352',
        title: 'Запобіжний клапан 6 бар різьба 3/4"',
        code: 'ZAW-BEZ-6BAR-3/4-GW',
        price: '165.75',
        newPrice: '',
        size: 1,
        slug: 'goods14-26',
        img: '/hydraulic/26.jpg',
        imageShow: ['/hydraulic/26.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/safety-valves',
            title: 'Запобіжні клапани'
        },
        bread3: '',
        descriptionMin: 'Запобіжний клапан 6 бар різьба 3/4".',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Запобіжний клапан 6 бар різьба 3/4".</p><br/>
        <p>(SYR 2115.20.150)</p><br/>
        `
    },
    {
        id: '353',
        title: 'Клапан запобіжний з виходом датчика 55426017',
        code: 'ZAW-BEZ-ACV',
        price: '269.26',
        newPrice: '',
        size: 1,
        slug: 'goods14-27',
        img: '/hydraulic/27.jpg',
        imageShow: ['/hydraulic/27.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/safety-valves',
            title: 'Запобіжні клапани'
        },
        bread3: '',
        descriptionMin: 'Клапан запобіжний з виходом датчика 55426017',
        weight: '0,02',
        codeEAN: '',
        descriptionFull: `
        <p>Запобіжний клапан з виходом датчика. Діапазон 3 смужки. Різьблення в клапані: 1/4 GW (для зонда),
         1/2/ GW, 3/4 GW</p><br/>
        <p>заміна на A1004119</p><br/>
        `
    },
    {
        id: '354',
        title: 'Клапан тонкого регулювання SERTO DN8 (внутрішня різьба G1/2)',
        code: 'ZAW-DOK-REG-SER',
        price: '306.26',
        newPrice: '',
        size: 1,
        slug: 'goods14-28',
        img: '/hydraulic/28.jpg',
        imageShow: ['/hydraulic/28.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Клапан тонкого регулювання SERTO з внутрішньою різьбою DN8 G1/2',
        weight: '0,358',
        codeEAN: '',
        descriptionFull: `
        <p>Клапан тонкого регулювання SERTO з внутрішньою різьбою DN8 G1/2</p><br/>
        `
    },
    {
        id: '355',
        title: 'ESBE VRG131 3-ходовий змішувальний клапан (1160 11 00)',
        code: 'ZAW-ESBE-131',
        price: '341.67',
        newPrice: '',
        size: 1,
        slug: 'goods14-29',
        img: '/hydraulic/29.jpg',
        imageShow: ['/hydraulic/29.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'ESBE VRG131 3-ходовий змішувальний клапан',
        weight: '0,665',
        codeEAN: '',
        descriptionFull: `
        <p>ESBE VRG131 3-ходовий змішувальний клапан</p><br/>
        `
    },
    {
        id: '356',
        title: 'Заправний клапан Inter-Sano 1/2" (білий Inter-Sano TS 1/2" 30/215)',
        code: 'ZAW-NAP',
        price: '26.49',
        newPrice: '',
        size: 1,
        slug: 'goods14-30',
        img: '/hydraulic/30.jpg',
        imageShow: ['/hydraulic/30.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/float-valves',
            title: 'Поплавкові клапани'
        },
        bread3: '',
        descriptionMin: 'Заправний клапан Inter-Sano 1/2" (білий Inter-Sano TS 1/2" 30/215)',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Заправний клапан Inter-Sano 1/2" (білий Inter-Sano TS 1/2" 30/215)</p><br/>
        `
    },
    {
        id: '357',
        title: 'Кран поплавковий 3/4"MZ 22.0016',
        code: 'ZAW-MTM-PLY',
        price: '75.66',
        newPrice: '',
        size: 1,
        slug: 'goods14-31',
        img: '/hydraulic/31.jpg',
        imageShow: ['/hydraulic/31.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/float-valves',
            title: 'Поплавкові клапани'
        },
        bread3: '',
        descriptionMin: 'Кран поплавковий 3/4"MZ 22.0016',
        weight: '0,216',
        codeEAN: '',
        descriptionFull: `
        <p>3/4" чоловічий поплавковий клапан для порошкової кювети.</p><br/>
        `
    },
    {
        id: '358',
        title: 'Поплавковий клапан з нержавіючої сталі DN 17',
        code: 'ZAW-PLY-MUL-17',
        price: '522.80',
        newPrice: '',
        size: 1,
        slug: 'goods14-32',
        img: '/hydraulic/32.jpg',
        imageShow: ['/hydraulic/32.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/float-valves',
            title: 'Поплавкові клапани'
        },
        bread3: '',
        descriptionMin: 'Поплавковий клапан з нержавіючої сталі DN 17',
        weight: '0,227',
        codeEAN: '',
        descriptionFull: `
        <p>Поплавковий клапан для порошкової кювети. Куля DN 17 з нержавіючої сталі</p><br/>
        `
    },
    {
        id: '359',
        title: 'Клапан регулювання тиску Kranzle 14141K (ULH250K / 53331)',
        code: 'ZAW-KRA',
        price: '307.73',
        newPrice: '',
        size: 1,
        slug: 'goods14-33',
        img: '/hydraulic/33.jpg',
        imageShow: ['/hydraulic/33.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Клапан регулювання тиску Kranzle. Регулюючий клапан моделі 14141K використовується як' +
            ' взаємозамінний з клапаном регулювання тиску RM ST-250 K.',
        weight: '0,774',
        codeEAN: '',
        descriptionFull: `
        <p>Клапан регулювання тиску Kranzle 14141K.</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Максимальний тиск 250 бар</p>
        <p>Температура max max 60 °C</p>
        <p>Потік 35 л/хв</p>
        <p>вхід з внутрішньою різьбою Fi 3/8"</p>
        <p>вихід з внутрішньою різьбою Fi 3/8"</p>
        <p>обвідна внутрішня різьба Fi 1/4"</p>
        <p>внутрішня різьба манометра Fi 1/4"</p><br/>
        <p><b>ZAW-KRA використовується як взаємозамінний із ZAW-REG-ST250</b></p><br/>
        `
    },
    {
        id: '360',
        title: 'Клапан регулювання тиску з ручкою (VB9 unload. 3/8F)',
        code: 'ZAW-PA',
        price: '550.51',
        newPrice: '',
        size: 1,
        slug: 'goods14-34',
        img: '/hydraulic/34.jpg',
        imageShow: ['/hydraulic/34.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Клапан регулювання тиску з ручкою (VB9 unload. 3/8F)',
        weight: '1',
        codeEAN: '',
        descriptionFull: `
        <p>Клапан регулювання тиску з ручкою VB 9 з мікроперемикачем (VB9 unload. 3/8F Bsp+mic-sw.+knob)
         60.2350.00 PA</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Номінальний тиск: 220 бар - 22 МПа</p>
        <p>Допустимий тиск: 250 бар - 25 МПа</p>
        <p>Номінальна витрата: 30 л/хв</p>
        <p>Номінальна температура: 90°C</p>
        <p>Довжина кабелю: 1000 мм</p><br/>
        `
    },
    {
        id: '361',
        title: 'Клапан регулювання тиску з маховиком MG4000 (18.015)',
        code: 'ZAW-MTM-002',
        price: '286.06',
        newPrice: '',
        size: 1,
        slug: 'goods14-35',
        img: '/hydraulic/35.jpg',
        imageShow: ['/hydraulic/35.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Клапан регулювання тиску з ручкою MG4000',
        weight: '1',
        codeEAN: '',
        descriptionFull: `
        <p>Клапан регулювання тиску з ручкою MG4000</p><br/>
        <p><b>Технічні дані</b></p><br/>
        <p>Клапан оснащений латунним корпусом з кулькою та сідлом з нержавіючої сталі. Регулювальна ручка дозволяє
         легко регулювати тиск від 100 PSI до максимального. Регулювальна ручка також має захист від 
         несанкціонованого доступу, який можна заблокувати.</p><br/>
        <p>Гніздо роз'ємів включає:</p><br/>
        <p>2x 3/8 дюйма</p>
        <p>2x 3/8" Departure</p>
        <p>2x 3/8" байпас</p><br/>
        `
    },
    {
        id: '362',
        title: 'Клапан зворотний 1" (ARCO)',
        code: 'ZAW-ZWR-ARC1',
        price: '63.16',
        newPrice: '',
        size: 1,
        slug: 'goods14-36',
        img: '/hydraulic/36.jpg',
        imageShow: ['/hydraulic/36.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/check-valves',
            title: 'Зворотні клапани'
        },
        bread3: '',
        descriptionMin: 'Клапан зворотний 1" (ARCO)',
        weight: '0,23',
        codeEAN: '',
        descriptionFull: `
        <p>Зворотний клапан 1" ARCO</p><br/>
        `
    },
    {
        id: '363',
        title: 'Клапан зворотний 3/8" GW 160 BAR PA',
        code: 'ZAW-SUT-001',
        price: '89.72',
        newPrice: '',
        size: 1,
        slug: 'goods14-37',
        img: '/hydraulic/37.jpg',
        imageShow: ['/hydraulic/37.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/check-valves',
            title: 'Зворотні клапани'
        },
        bread3: '',
        descriptionMin: 'Клапан зворотний 3/8" GW 160 BAR PA',
        weight: '0,112',
        codeEAN: '',
        descriptionFull: `
        <p>Зворотний клапан високого тиску 3/8" GW 160 бар PA</p><br/>
        `
    },
    {
        id: '364',
        title: 'Клапан зворотний латунний високого тиску MTM CK500 3/8" GW 280bar [1124080119]',
        code: 'ZAW-ZWR-MTM-1124080119',
        price: '55.92',
        newPrice: '',
        size: 1,
        slug: 'goods14-38',
        img: '',
        imageShow: null,
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/check-valves',
            title: 'Зворотні клапани'
        },
        bread3: '',
        descriptionMin: '0,117',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        `
    },
    {
        id: '365',
        title: 'Ремкомплект клапана регулювання тиску MG4000 (41.0209)',
        code: 'ZES-MTM-002',
        price: '43.86',
        newPrice: '',
        size: 1,
        slug: 'goods14-39',
        img: '/hydraulic/39.jpg',
        imageShow: ['/hydraulic/39.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/valves-and-reducers',
            title: 'Регулюючі клапани та редуктори'
        },
        bread3: '',
        descriptionMin: 'Ремкомплект клапана регулювання тиску MG4000 (41.0209)',
        weight: '0,018',
        codeEAN: '',
        descriptionFull: `
        <p>Ремкомплект регулятора тиску MTM MG 4000.</p><br/>
        <p>Кількість: (41.0209)</p><br/>
        <p>Виробник: MTM Hydro.</p><br/>
        <p>Зроблено в Італії</p><br/>
        `
    },
    {
        id: '366',
        title: 'З\'єднувач кутовий GW 3/8" GZ 3/8" (4500-06)',
        code: 'ZLA-KAT-NAS',
        price: '33.86',
        newPrice: '',
        size: 1,
        slug: 'goods14-40',
        img: '/hydraulic/40.jpg',
        imageShow: ['/hydraulic/40.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Регульований кут GW 3/8" GZ 3/8"',
        weight: '0,09',
        codeEAN: '',
        descriptionFull: `
        <p>З'єднувач з регульованим кутом </p><br/>
        <p>GW: 3/8" </p><br/>
        <p>M: 3/8" </p><br/>
        `
    },
    {
        id: '367',
        title: 'Прямий з\'єднувач 12мм 1/2" M',
        code: 'ZLA-NOV-12-1/2',
        price: '16.46',
        newPrice: '',
        size: 1,
        slug: 'goods14-41',
        img: '/hydraulic/41.jpg',
        imageShow: ['/hydraulic/41.jpg', '/hydraulic/image5.jpg', '/hydraulic/image6.jpg', '/hydraulic/image7.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Прямий з\'єднувач 12мм 1/2" M',
        weight: '0,046',
        codeEAN: '',
        descriptionFull: `
        <p>Прямий роз'єм </p><br/>
        <p>12 мм </p><br/>
        <p>1/2" М </p><br/>
        `
    },
    {
        id: '368',
        title: 'Прямий з\'єднувач 8мм 1/2" M',
        code: 'ZLA-NOV-8-1/2',
        price: '9.90',
        newPrice: '',
        size: 1,
        slug: 'goods14-42',
        img: '/hydraulic/42.jpg',
        imageShow: ['/hydraulic/42.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Прямий з\'єднувач 8мм 1/2" M',
        weight: '0,042',
        codeEAN: '',
        descriptionFull: `
        <p>Прямий роз'єм </p><br/>
        <p>8 мм </p><br/>
        <p>1/2" М</p><br/>
        `
    },
    {
        id: '369',
        title: 'Прямий з\'єднувач 8 мм 3/8" M',
        code: 'ZLA-NOV-8-3/8',
        price: '17.12',
        newPrice: '',
        size: 1,
        slug: 'goods14-43',
        img: '/hydraulic/43.jpg',
        imageShow: ['/hydraulic/43.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Гідравлічні елементи',
            slug: '/hydraulic-elements',
        },
        bread2: {
            slug: '/hydraulic-elements/hydraulic-connectors',
            title: 'Гідравлічні з\'єднувачі'
        },
        bread3: '',
        descriptionMin: 'Прямий з\'єднувач 8 мм 3/8" M',
        weight: '0,03',
        codeEAN: '',
        descriptionFull: `
        <p>Прямий роз'єм </p><br/>
        <p>8 мм</p><br/>
        <p>3/8" М</p><br/>
        `
    },

    {
        id: '370',
        title: 'Модульна рама для тримачів килимків (самоустановка)',
        code: 'STE-UCH-WYC',
        price: '1931.91',
        newPrice: '',
        size: 1,
        slug: 'goods15-1',
        img: '/equipmentWashing/1.jpg',
        imageShow: ['/equipmentWashing/1.jpg', '/equipmentWashing/image1.jpg', '/equipmentWashing/image2.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Елементи та обладнання мийної станції',
            slug: '/equipment-washing-station',
        },
        bread2: {
            slug: '/equipment-washing-station/mat-holder',
            title: 'Тримач килимка'
        },
        bread3: '',
        descriptionMin: 'Модульна рама з нержавіючої сталі з чотирма тримачами автомобільних килимків для' +
            ' самостійної збірки.',
        weight: '20',
        codeEAN: '',
        descriptionFull: `
        <p>Модульна рама з нержавіючої сталі з чотирма тримачами автомобільних килимків для самостійної збірки.</p><br/>
        `
    },
    {
        id: '371',
        title: 'Наклейка з прайс-листом на безконтактну мийку (біла)',
        code: 'NAL-CEN.IMP-W.V1',
        price: '7.13',
        newPrice: '',
        size: 1,
        slug: 'goods15-2',
        img: '/equipmentWashing/2.jpg',
        imageShow: ['/equipmentWashing/2.jpg', '/equipmentWashing/image3.jpg',  '/equipmentWashing/image4.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Елементи та обладнання мийної станції',
            slug: '/equipment-washing-station',
        },
        bread2: {
            slug: '/equipment-washing-station/door-stickers',
            title: 'Наклейки на двері',
        },
        bread3: {
            slug: '/equipment-washing-station/door-stickers/domestic',
            title: 'Вітчизняний',
        },
        descriptionMin: 'Універсальна наклейка для безконтактної мийки з прайс-листом. У документі вказана тривалість' +
            ' 1 імпульсу за 1 злотий залежно від обраної програми прання. Характеристика: Білий колір, формат А6',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Універсальна наклейка для безконтактної мийки з прайс-листом. У документі вказана тривалість 1 
        імпульсу за 1 злотий залежно від обраної програми прання.</p><br/>
        <p><b>Характеристика:</b></p><br/>
        <p>Білий колір,</p>
        <p>формат А6</p><br/>
        `
    },
    {
        id: '372',
        title: 'Наклейка з прайс-листом на безконтактну мийку (чорна)',
        code: 'NAL-CEN.IMP-B.V1',
        price: '7.13',
        newPrice: '',
        size: 1,
        slug: 'goods15-3',
        img: '/equipmentWashing/3.jpg',
        imageShow: ['/equipmentWashing/3.jpg', '/equipmentWashing/image5.jpg', '/equipmentWashing/image6.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Елементи та обладнання мийної станції',
            slug: '/equipment-washing-station',
        },
        bread2: {
            slug: '/equipment-washing-station/door-stickers',
            title: 'Наклейки на двері',
        },
        bread3: {
            slug: '/equipment-washing-station/door-stickers/domestic',
            title: 'Вітчизняний',
        },
        descriptionMin: 'Універсальна наклейка на автомийку з прайс-листом. У документі вказана тривалість 1 ' +
            'імпульсу за 1 злотий залежно від обраної програми прання. Специфікація: Чорний колір, формат А6',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Універсальна наклейка на мийку з  прайс-листом . У документі вказана тривалість 1 імпульсу за 1 
         злотий залежно від обраної програми прання.</p><br/>
        <p><b>Характеристика:</b></p><br/>
        <p>Чорний колір,</p>
        <p>формат А6</p><br/>
        `
    },
    {
        id: '373',
        title: 'Наклейка з правилами безконтактної мийки (біла)',
        code: 'NAL-REG-W.V1',
        price: '16.26',
        newPrice: '',
        size: 1,
        slug: 'goods15-4',
        img: '/equipmentWashing/4.jpg',
        imageShow: ['/equipmentWashing/4.jpg', '/equipmentWashing/image7.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Елементи та обладнання мийної станції',
            slug: '/equipment-washing-station',
        },
        bread2: {
            slug: '/equipment-washing-station/door-stickers',
            title: 'Наклейки на двері',
        },
        bread3: {
            slug: '/equipment-washing-station/door-stickers/domestic',
            title: 'Вітчизняний',
        },
        descriptionMin: 'Універсальна наклейка з правилами використання безконтактної мийки. Документ визначає права' +
            ' та обов\'язки осіб, які користуються послугами мийки на обраній автомийці. Специфікація: Ламінований' +
            ' друк у форматі А4',
        weight: '',
        codeEAN: '',
        descriptionFull: `
          <p>Універсальна наклейка з правилами використання безконтактної мийки. Документ визначає права та
           обов'язки осіб, які користуються послугами мийки на обраній автомийці.</p><br/>
        <p><b>Специфікація:</b></p><br/>
        <p>Білий  колір,</p>
        <p>Ламінований друк формату А4</p><br/>
        `
    },
    {
        id: '374',
        title: 'Наклейка з правилами безконтактної мийки (чорна)',
        code: 'NAL-REG-B.V1',
        price: '16.26',
        newPrice: '',
        size: 1,
        slug: 'goods15-5',
        img: '/equipmentWashing/5.jpg',
        imageShow: ['/equipmentWashing/5.jpg', '/equipmentWashing/image8.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Елементи та обладнання мийної станції',
            slug: '/equipment-washing-station',
        },
        bread2: {
            slug: '/equipment-washing-station/door-stickers',
            title: 'Наклейки на двері',
        },
        bread3: {
            slug: '/equipment-washing-station/door-stickers/domestic',
            title: 'Вітчизняний',
        },
        descriptionMin: 'Універсальна наклейка з правилами використання безконтактної мийки. Документ визначає' +
            ' права та обов\'язки осіб, які користуються послугами мийки на обраній автомийці. Специфікація: ' +
            'Чорний ламінований друк у форматі А4',
        weight: '',
        codeEAN: '',
        descriptionFull: `
          <p>Універсальна наклейка з правилами використання безконтактної мийки. Документ визначає права та 
          обов'язки осіб, які користуються послугами мийки на обраній автомийці.</p><br/>
        <p><b>Специфікація:</b></p><br/>
        <p>Чорний колір,</p>
        <p>Ламінований друк формату А4</p><br/>
        `
    },
    {
        id: '375',
        title: 'Тримач склоочисника / килимка (нержавіюча сталь) ',
        code: 'UCH-WYC-STAL',
        price: '139.61',
        newPrice: '',
        size: 1,
        slug: 'goods15-6',
        img: '/equipmentWashing/6.jpg',
        imageShow: ['/equipmentWashing/6.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Елементи та обладнання мийної станції',
            slug: '/equipment-washing-station',
        },
        bread2: {
            slug: '/equipment-washing-station/mat-holder',
            title: 'Тримач килимка'
        },
        bread3: '',
        descriptionMin: 'Тримач склоочисника / килимка (нержавіюча сталь)',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Тримачі килимків із полірованої/необробленої нержавіючої сталі.</p><br/>
        <p>Розміри: 175х70х60</p><br/>
        <p>Товщина листа: 2 мм</p><br/>
        <p>Вісь: 80x8 штампована з двох сторін</p><br/>
        <p>Пружина: 3,2x8x50 30 Н*мм/°</p><br/>
        <p>Монтажні отвори: 2x8 мм</p><br/>
        <p>Відстань між монтажними отворами 36 мм від центру.</p><br/>
        `
    },

    {
        id: '376',
        title: 'Ліцензія на програмне забезпечення для розширення автомийки',
        code: 'ROZ-MYJ-OPR',
        price: '0.00',
        newPrice: '',
        size: 1,
        slug: 'goods16-1',
        img: '',
        imageShow: null,
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        `
    },
    {
        id: '377',
        title: 'Ліцензія програмного забезпечення контролера PP65, сумісного з касовими апаратами Novitus SDF-3',
        code: 'KAS-FIS-OPR',
        price: '615.00',
        newPrice: '',
        size: 1,
        slug: 'goods16-2',
        img: '/fiscalization/2.jpg',
        imageShow: ['/fiscalization/2.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Ліцензія на програмне забезпечення контролера PP65, що дозволяє конфігурувати автомийку' +
            ' SamWash з касовим апаратом NOVITUS SDF-3. Доступно тільки для автомийок SamWash з програмним ' +
            'забезпеченням версії V2 і контролером PP65. Програмне забезпечення також включає оновлення ' +
            'програмного забезпечення для дисплеїв на стендах, розмінного автомата і пилососа, які необхідні' +
            ' для коректної роботи касових апаратів. Програмне забезпечення має завантажувати особа з відповідною' +
            ' підготовкою та знаннями.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Ліцензія на програмне забезпечення контролера PP65, що дозволяє конфігурувати автомийку SamWash з касовим
         апаратом NOVITUS SDF-3 / NOVITUS SDF-3 Light. </p><br/>
        <p><b>Доступно лише для автомийок SamWash з програмним забезпеченням версії V2 та контролером PP65.</b></p><br/>
        <p>Програмне забезпечення також включає оновлення програмного забезпечення для дисплеїв на касах, розмінних
         автоматів і пилососів, які необхідні для належної роботи касових апаратів. </p>
        <p>Програмне забезпечення має завантажувати особа з відповідною підготовкою та знаннями. </p><br/>
        <p><b>ПРИМІТКА. Під час оформлення замовлення вкажіть номер пристрою, щоб правильно активувати ліцензію. 
        </b></p><br/>
        `
    },
    {
        id: '378',
        title: 'Кріплення для каси Mod2013 Novitus SDF-3',
        code: 'ELE-BLA-2-417',
        price: '615.00',
        newPrice: '',
        size: 1,
        slug: 'goods16-3',
        img: '/fiscalization/3.jpg',
        imageShow: ['/fiscalization/3.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Кріплення для каси Mod2013 Novitus SDF-3',
        weight: '',
        codeEAN: '2010000015513',
        descriptionFull: `
        <p>Кріплення для каси Novitus SDF-3. Пластина з нержавіючої сталі полегшує установку касових апаратів в
         модуль або пилосос. Його використання необов'язково у випадку з робочим столом.</p>
        <p>Завдяки кріпленню можна встановити касовий апарат на штифти дисплея, що гарантує близьке розташування
         каси, тому ми впевнені, що довжина кабелю буде достатньою.</p><br/>
        `
    },
    {
        id: '379',
        title: 'Наклейка з QR-кодом для пристрою Novitus SDF3',
        code: 'KAS-FIS-NOV-NAL-QR-KPL',
        price: '32.37',
        newPrice: '',
        size: 1,
        slug: 'goods16-4',
        img: '/fiscalization/4.jpg',
        imageShow: ['/fiscalization/4.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Набір стікерів з QR-кодом для пристрою Novitus SDF3. У набір входять дві наклейки з' +
            ' однаковим QR-кодом. Не забудьте призначити новий QR-код певній касі з панелі клієнтів Novitus на' +
            ' веб-сайті sdf3.novitus.pl. Якщо у вас виникли труднощі з доступом до свого облікового запису, ' +
            'зверніться до служби підтримки Novitus: +48 18 444 00 63.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Набір стікерів з QR-кодом для пристрою Novitus SDF3. У набір входять дві наклейки з однаковим 
        QR-кодом.</p><br/>
        <p>Не забудьте призначити новий QR-код певній касі з панелі клієнтів Novitus на веб-сайті sdf3.novitus.pl.<br/>
            Якщо у вас виникли труднощі з доступом до свого облікового запису, зверніться до служби підтримки 
            Novitus: +48 18 444 00 63.</p><br/>
        `
    },
    {
        id: '380',
        title: 'Кабель CCTalk 50 см для модуля і змінного автомата',
        code: 'PRZ-CCT-50',
        price: '41.76',
        newPrice: '',
        size: 1,
        slug: 'goods16-5',
        img: '/fiscalization/5.jpg',
        imageShow: ['/fiscalization/5.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Кабель CCTalk 50 см для модуля і змінного автомата',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Кабель CCTalk довжиною 50 см для модуля і розмінного автомата (X6A).</p><br/>
        `
    },
    {
        id: '381',
        title: 'CCTalk кабель 70 см до робочого столу',
        code: 'PRZ-CCT-70',
        price: '43.67',
        newPrice: '',
        size: 1,
        slug: 'goods16-6',
        img: '/fiscalization/6.jpg',
        imageShow: ['/fiscalization/6.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Кабель ccTalk, довжина 70 см',
        weight: '0,03',
        codeEAN: '',
        descriptionFull: `
        <p>Кабель CCTalk довжиною 70 см до робочого столу.</p><br/>
        `
    },
    {
        id: '382',
        title: 'Кабель з роз\'ємом MOLEX 26pin, для пристрою Novitus SDF-3, довжина 150см',
        code: 'KAS-FIS-NOV-PRZ-MDB-150',
        price: '85.01',
        newPrice: '',
        size: 1,
        slug: 'goods16-7',
        img: '/fiscalization/7.jpg',
        imageShow: ['/fiscalization/7.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Кабель MDB до вилки MOLEX 26pin, для пристрою Novitus SDF-3, довжина 150см',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Кабель MDB до вилки MOLEX 26pin, для пристрою Novitus SDF-3, довжина 150см</p><br/>
        `
    },
    {
        id: '383',
        title: 'Кабель PULSE, стрічка 10PIN, з роз\'ємами та розгалужувачем для самостійної збірки, для пристрою ' +
            'Novitus SDF-3, довжина 160см.',
        code: 'KAS-FIS-NOV-PRZ-PULSE-160',
        price: '73.89',
        newPrice: '',
        size: 1,
        slug: 'goods16-8',
        img: '/fiscalization/8.jpg',
        imageShow: ['/fiscalization/8.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Кабель PULSE, стрічка 10PIN, з роз\'ємами та розгалужувачем для самостійної збірки,' +
            ' для касових апаратів Novitus SDF-3, довжина 160 см.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p>Кабель PULSE, стрічка 10PIN, з роз'ємами та розгалужувачем для самостійної збірки, для касових апаратів 
        Novitus SDF-3, довжина 160 см.</p><br/>
        `
    },
    {
        id: '384',
        title: 'Роутер Teltonika RUT241',
        code: 'TELT-RUT-241',
        price: '825.02',
        newPrice: '',
        size: 1,
        slug: 'goods16-9',
        img: '/fiscalization/9.png',
        imageShow: ['/fiscalization/9.png', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Промисловий мобільний маршрутизатор Teltonika RUT241 є вдосконаленою версією RUT240. ' +
            'Роутер RUT241, ідентичний своєму попереднику, має компактні розміри, кілька інтерфейсів підключення, ' +
            'RMS-сумісність, що забезпечує постійний доступ до мережі Інтернет на автомийці. RUT241 забезпечує ' +
            'безвідмовну роботу і високу продуктивність в складних умовах. Завдяки міцному алюмінієвому корпусу' +
            ' він може працювати в широкому діапазоні температур: від -40 градусів С до +75 градусів С.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p><b><i style="color: black">
        У вартість входить послуга налаштування роутера (для автомийки BKF) та доступ до версії Carwash Manager 
        Premium на 3 місяці. При замовленні роутера для касових апаратів просимо надати наступні дані для його 
        налаштування: номер автомийки, номер SIM-карти та інформацію від оператора GSM про необхідні налаштування.
         Введіть цю інформацію в поле ПРИМІТКИ/ОПИС під час оформлення замовлення.
        </i></b></p><br/>
        <p>Промисловий мобільний роутер Teltonika RUT241 - це пристрій, який забезпечить Вам постійний доступ до
         мережі Інтернет на автомийці. Маршрутизатор має міцний алюмінієвий корпус і здатність працювати в широкому
          температурному діапазоні: від -40 градусів С до +75 градусів С.<br/>
            Маршрутизатор адаптований для роботи з касовими апаратами та системами керування он-лайн автомийками
             (Carwash Manager та дистанційний контролер VNC). робочий стіл).</p><br/>
        <p><b>Обладнання:</b></p><br/>
        <p>Мобільна мережа 4G (LTE): 4G/LTE (Cat 4), 3G, 2G</p>
        <p>Процесор: Atheros, MIPS 24Kc, 400 МГц</p>
        <p>Пам'ять: 16 Мбайт Flash, 64 Мбайт RAM</p>
        <p>Ethernet: 2x10/100 портів Ethernet, 1x WAN (Налаштовується як локальна мережа), 1x LAN</p>
        <p>Wi-Fi: IEEE 802.11b/g/n, точка доступу (AP), станція (STA)</p>
        <p>Джерело живлення: 9-30 В постійного струму, 4-контактний роз'єм постійного струму</p>
        <p>Входи/виходи: 1 x Цифровий вхід, 1 цифровий вихід з відкритим колектором на роз'ємі живлення</p>
        <p>Роз'єми: живлення 4-контактний, 2x Ethernet, 2x Mobile SMA, 2x Wifi RP-SMA</p>
        <p>SIM: 1x слот для SIM-карти (2FF)</p>
        <p>Світлодіоди: 3x стан підключення, 5x сила сигнал, 2x статус LAN, 1x блок живлення</p>
        <p>Робоча температура: від -40 град. C до 75 градусів. C</p>
        <p>Тип корпусу: металевий</p>
        <p>Розміри: 83 мм x 25 мм x 74 мм</p><br/>
        <p><b>Програмне забезпечення</b></p><br/>
        <p>Операційна система: RutOS (OpenWrt на основі LinuxOS)</p>
        <p>Мобільність: Auto APN, Band Lock</p>
        <p>Протоколи: TCP, UDP, IPv4, IPv6, ICMP, NTP, DNS, HTTP, HTTPS, FTP, SMTP, SSLv3, TLS 1.3, ARP , PPP,
         PPPoE, DHCP, Telnet</p>
        <p>Мережі: відновлення після відмови (резервне копіювання мережі), VLAN, QoS, балансування навантаження</p>
        <p>Безпека: запобігання DDOS (захист від затоплення SYN, запобігання атакам SSH, запобігання атакам
         HTTP/HTTPS), запобігання скануванню портів (SYN- FIN, SYN-RST, X-mas, NULL flags, FIN scan attacksw</p>
        <p>VPN і тунелювання: OpenVPN, IPsec, GRE, PPTP, L2TP, Stunnel, DMVPN, SSTP</p>
        <p>Моніторинг і керування: WEB UI, CLI, SSH, SMS, TR-069, SNMP, JSON-RPC, MQTT, RMS</p>
        <p>Моніторинг з'єднання: Ping Reboot, Wget reboot, Periodic Reboot, LCP і ICMP для перевірки посилань</p>
        <p>Хмарні рішення: RMS, FOTA, Telenor, Azure IoT Hub, Cloud of Things, Cumulocity, ThingWorx</p>
        <p>функції SMS: статус SMS, конфігурація SMS, надсилання/читання SMS через HTTP POST/GET, EMAIL на SMS, 
        SMS на електронну пошту, SMS на HTTP, SMS на SMS, заплановані SMS, автовідповідь на SMS, SMPP</p>
        <p>Сервіси: DDNS , VRRP, Wake On Lan (WOL), WEB-фільтр, UPNP, журнал трафіку.</p><br/>
        <p>Цей високоякісний маршрутизатор оснащений зовнішнім слотом для SIM-карти та світлодіодами, що вказують 
        на потужність сигналу, забезпечуючи зручне та просте керування мережею.</p><br/>
        <p>Щоб підключити автомийку до Інтернету, необхідно:</p>
        <p>SIM-карта з постійною IP-адресою.</p>
        <p>Маршрутизатор з можливістю перенаправлення портів і 1 роз'ємом LAN (Teltonika 240) контролер PP 45
         або новіший.</p><br/>
        `
    },
    {
        id: '385',
        title: 'Новитус SDF-3 Базовий прилад (без блоку живлення) з дисплеєм',
        code: 'KAS-FIS-NOV-SDF3-BASIC',
        price: '1709.70',
        newPrice: '',
        size: 1,
        slug: 'goods16-10',
        img: '/fiscalization/10.jpg',
        imageShow: ['/fiscalization/10.jpg', '/fiscalization/image1.jpg', '/fiscalization/image2.png',
            '/fiscalization/image3.png', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Пропозиція адресована професіоналам, які пройшли навчання в головному офісі SamWash. ' +
            'Термін обробки замовлення може бути продовжений до 14 робочих днів. Для інтеграції касового апарату' +
            ' з нашою автомийкою необхідно придбати програмне забезпечення, доступне в нашому інтернет-магазині ' +
            'під кодом: KAS-FIS-OPR. Щоб інсталювати програмне забезпечення, ви повинні мати флеш-пам’ять або ' +
            'USB-карту та програматор дисплея, щоб мати можливість завантажити версію програмного забезпечення v2.21.X.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p><b>ПРИМІТКА:</b> Пропозиція адресована лише професіоналам, які пройшли навчання в штаб-квартирі SamWash.
         Перед покупкою пристрою ознайомтеся з пропонованими нами варіантами встановлення та зробіть правильний 
         вибір для вас: <b><a style="color: red" target="_blank" href="https://update-site-phi.vercel.app/fiscalization">
         https://update-site-phi.vercel.app/fiscalization</a></b>.</p><br/>
        <p>Купуючи «Касу», Ви отримуєте доступ до професійного навчання фіскалізації автомийки. Щоб отримати доступ
         до навчання, створіть обліковий запис <b>https://szkolenia.bkfmyjnie.pl/register/</b>. Доступ буде надано 
         протягом 24 робочих годин після виставлення рахунку.</p><br/>
        <p><b>Термін обробки замовлення може бути продовжений до 14 робочих днів.</b></p><br/>
        <p>Для інтеграції пристрою Novitus з нашою автомийкою необхідно придбати програмне забезпечення, доступне 
        в нашому інтернет-магазині під кодом:</p>
        <p><b>KAS-FIS-OPR</b></p>
        <p><b>Для встановлення програмного забезпечення необхідно мати флешку або USB-карту та програматор 
        дисплея щоб мати можливість завантажити версію програмного забезпечення v2.21</b></p><br/>
        <p>Вибирайте «касовий апарат» для мийки SamWash SDF-3, який гарантує оптимальне підключення до вашої
         безконтактної мийки. Завдяки запропонованим рішенням ви отримуєте автоматичну та необслуговувану фіскалізацію
          наданих послуг. Правильно реєструйте всі види платежів - жетони, готівку, електронні платежі та ін.
           Надайте своєму клієнту можливість отримати квитанцію з ІПН на послугу мийки автомобіля на вказану 
           електронну адресу.</p><br/>
        <p>Універсальні функції «касового апарату» для безконтактної мийки</p>
        <p>електронні фіскальні чеки без роздруківки</p>
        <p>автоматичний зв’язок із сховищем Мінфіну</p>
        <p>гнучке підключення до Інтернету через LAN, WiFi, GSM</p>
        <p>автоматичні щоденні та місячні звіти</p>
        <p>функціональність квитанції з NIP (ідентифікаційний податковий номер) з відправленням на вказану адресу
         електронної пошти</p>
        <p>запис різних форм оплати</p>
        <p>розрізнення платежів токенами, передплаченими картками тощо</p>
        <p>веб-портал для користувача</p>
        <p>дистанційна діагностика</p><br/>
        <p>Ідеальний дисплей</p>
        <p>Касовий дисплей SDF-3 фактично єдиний елемент, видимий користувачу автомийки. Ми забезпечили його повну 
        стійкість до екстремальних температур і вологості. Жодна хімія безконтактної мийки, яка використовується 
        в процесі миття, не є безпечною, і вона може витримати найсильніший струмінь води під тиском. Завдяки 
        компактним розмірам і простоті монтажу не вимагає значного втручання в конструкцію пульта управління 
        автомийки. Використання роз'єму RS485 дозволяє встановити на великій відстані від блоку управління, до 
        50 метрів.</p><br/>
         <p><b>ПРИМІТКА: перед покупкою пристрою Novitus ознайомтеся з пропонованими нами варіантами встановлення 
         та зробіть правильний вибір для вас: <a style="color: red" target="_blank" 
         href="https://update-site-phi.vercel.app/fiscalization">
         https://update-site-phi.vercel.app/fiscalization</a>.</b></p><br/>
        <p><b>Апарати Новитус продаються за передоплатою.</b></p><br/>
        `
    },
    {
        id: '386',
        title: 'Новитус СДФ-3 Світловий прилад (без живлення) з дисплеєм',
        code: 'KAS-FIS-NOV-SDF3-LIGHT',
        price: '1660.50',
        newPrice: '',
        size: 1,
        slug: 'goods16-11',
        img: '/fiscalization/11.jpg',
        imageShow: ['/fiscalization/11.jpg', '/fiscalization/image1.jpg', '/fiscalization/image2.png',
            '/fiscalization/image3.png', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Пропозиція адресована лише професіоналам, які пройшли навчання в головному офісі SamWash.' +
            ' Термін обробки замовлення може бути збільшений до 14 днів. Для інтеграції касового апарату з ' +
            'нашими автомийками необхідно придбати програмне забезпечення, доступне в нашому інтернет-магазині ' +
            'під кодом: KAS-FIS-OPR.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        <p><b>ПРИМІТКА:</b> Пропозиція адресована лише професіоналам, які пройшли навчання в штаб-квартирі SamWash.
         Перед покупкою пристрою ознайомтеся з пропонованими нами варіантами встановлення та зробіть правильний 
         вибір для вас: <b><a style="color: red" target="_blank" href="https://update-site-phi.vercel.app/fiscalization">
         https://update-site-phi.vercel.app/fiscalization</a></b>.</p><br/>
        <p>Купуючи «Касу», Ви отримуєте доступ до професійного навчання фіскалізації автомийки. Щоб отримати доступ
         до навчання, створіть обліковий запис <b>https://szkolenia.bkfmyjnie.pl/register/</b>. Доступ буде надано 
         протягом 24 робочих годин після виставлення рахунку.</p><br/>
        <p><b>Термін обробки замовлення може бути продовжений до 14 робочих днів.</b></p><br/>
        
        <p>Новитус представив нову версію інтегруючого пристрою SDF-3, яка призначена для використання в обладнанні
         автомийок, що працює на автоматичних автомийках. Цей продукт можна успішно використовувати в таких пристроях,
          як пилососи та інші автоматичні пристрої, які надають послуги, пов'язані з пилососом, чорнінням шин, 
          пранням оббивки тощо. У новій версії інтегруючого пристрою SDF-3 обсяг пам'яті для зберігання даних 
          зменшено розмір фіскальних файлів до 1 Гб. Зміненню пам’яті на такий розмір передував аналіз кількості
           квитанцій, що генеруються такими пристроями, і це не вплине негативно на правильну фіскалізацію послуг
            у найближчі роки.</p>
        
        <p>Для інтеграції пристрою Novitus з нашою автомийкою необхідно придбати програмне забезпечення, доступне 
        в нашому інтернет-магазині під кодом:</p>
        <p><b>KAS-FIS-OPR (якщо програмне забезпечення вже придбано для даного закладу, пропустіть цей крок). </b></p>
        <p><b>Щоб інсталювати програмне забезпечення, ви повинні мати флеш-пам’ять або USB-карту та програматор
         дисплея, щоб мати можливість завантажити версію програмного забезпечення v2.21.X.</b></p><br/>
        
        <p>Вибирайте «касовий апарат» для мийки SamWash SDF-3, який гарантує оптимальне підключення до вашої
         безконтактної мийки. Завдяки запропонованим рішенням ви отримуєте автоматичну та необслуговувану фіскалізацію
          наданих послуг. Правильно реєструйте всі види платежів - жетони, готівку, електронні платежі та ін.
           Надайте своєму клієнту можливість отримати квитанцію з ІПН на послугу мийки автомобіля на вказану 
           електронну адресу.</p><br/>
        <p>Функції універсального касового апарату для пристроїв мийки: </p>
        <p>електронні фіскальні чеки без роздруківки</p>
        <p>автоматичний зв’язок із сховищем Мінфіну</p>
        <p>гнучке підключення до Інтернету через LAN, WiFi, GSM</p>
        <p>автоматичні щоденні та місячні звіти</p>
        <p>функціональність квитанції з NIP (ідентифікаційний податковий номер) з відправленням на вказану адресу
         електронної пошти</p>
        <p>запис різних форм оплати</p>
        <p>розрізнення платежів токенами, передплаченими картками тощо</p>
        <p>веб-портал для користувача</p>
        <p>дистанційна діагностика</p><br/>
        <p>Ідеальний дисплей</p>
        <p>Касовий дисплей SDF-3 фактично єдиний елемент, видимий користувачу автомийки. Ми забезпечили його повну 
        стійкість до екстремальних температур і вологості. Жодна хімія безконтактної мийки, яка використовується 
        в процесі миття, не є безпечною, і вона може витримати найсильніший струмінь води під тиском. Завдяки 
        компактним розмірам і простоті монтажу не вимагає значного втручання в конструкцію пульта управління 
        автомийки. Використання роз'єму RS485 дозволяє встановити на великій відстані від блоку управління, до 
        50 метрів.</p><br/>
        <p>За інформацією NOVITUS, місячна абонплата касових апаратів для автомийки буде знижена до 10 злотих
         нетто (детальніше на офіційному сайті виробника).</p><br/>
         <p><b>ПРИМІТКА: перед покупкою пристрою Novitus ознайомтеся з пропонованими нами варіантами встановлення 
         та зробіть правильний вибір для вас: <a style="color: red" target="_blank" 
         href="https://update-site-phi.vercel.app/fiscalization">
         https://update-site-phi.vercel.app/fiscalization</a>.</b></p><br/>
        <p><b>Апарати Новитус продаються за передоплатою.</b></p><br/>
        `
    },
    {
        id: '387',
        title: 'Блок живлення ESPE для Novitus SDF-3 (E2412W2E-2555-L)',
        code: 'KAS-FIS-NOV-ZAS-ESPE',
        price: '86.10',
        newPrice: '',
        size: 1,
        slug: 'goods16-12',
        img: '/fiscalization/12.jpg',
        imageShow: ['/fiscalization/12.jpg', '/fiscalization/image4.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Фіскалізація',
            slug: '/fiscalization',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Блок живлення для касового апарату Novitus SDF-3. Це потрібно, коли немає можливості ' +
            'підключитися безпосередньо до електрошафи. Такий випадок зазвичай трапляється на автомийках,' +
            ' відмінних від виробництва SamWash.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Блок живлення для касового апарату Novitus SDF-3.</p><br/>
         <p>Це потрібно, коли немає можливості підключитися безпосередньо до електрошафи. Такий випадок зазвичай 
         трапляється на автомийках, відмінних від виробництва SamWash.</p><br/>
        `
    },

    {
        id: '388',
        title: 'Детайлер CLEAN ENGINE 600 мл',
        code: 'AD26/600',
        price: '11.27',
        newPrice: '',
        size: 1,
        slug: 'goods17-1',
        img: '/carCare/1.jpg',
        imageShow: ['/carCare/1.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Догляд за автомобілем',
            slug: '/car-care',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Детайлер CLEAN ENGINE 600 мл',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Спеціалізована зелена формула, яка ефективно видаляє жирні плями. Ефективний засіб для догляду
          та полірування деталей двигуна.</p><br/>
         <p>
         Безпечний для двигуна<br/>
         Очищає, консервує та полірує<br/>
         Формула активної піни
         </p><br/>
        `
    },
    {
        id: '389',
        title: 'Детейлер BLOOD RIM 600 мл',
        code: 'AD24/600',
        price: '12.80',
        newPrice: '',
        size: 1,
        slug: 'goods17-2',
        img: '/carCare/2.jpg',
        imageShow: ['/carCare/2.jpg', '/carCare/image1.jpg',  '/carCare/image2.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Догляд за автомобілем',
            slug: '/car-care',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Bloody Rim - інноваційний і професійний препарат для очищення дисків від надокучливого' +
            ' металевого бруду, іржі та пилу гальмівних колодок.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Інноваційний і професійний препарат для очищення дисків від надокучливого металевого бруду, іржі та пилу
          гальмівних колодок. Його назва походить від червоного кольору, який засіб набуває при контакті з брудом. 
          Це дозволяє легко побачити, наскільки обод потребує очищення. Продукт має гелеподібну консистенцію та 
          досить густий, щоб текти повільніше та таким чином ефективніше проникати на всю поверхню обідка. 
          Препарат можна використовувати для очищення алюмінієвих, хромованих або пофарбованих дисків. Krwawa
           Riga має нейтральний pH 7, тому його також можна використовувати на лаку.</p><br/>
         <p><b>Спосіб застосування:</b></p><br/>
         <p>1. Розпиліть на забруднену поверхню обода/кришки або на фарбу.</p>
         <p>2. Зачекайте приблизно 2-3 хвилини, поки засіб не почне діяти повністю. Перші ознаки почервоніння
          повинні з'явитися вже через кілька хвилин після нанесення.</p>
         <p>3. Промийте водою під високим тиском.</p><br/>
         <p><b>Застосування:</b></p><br/>
         <p>АЛЮМІНІЄВІ, ХРОМОВАНІ, ФАРБОВАНІ КОЛЕСА</p>
         <p>ВИДАЛЮЄ ІРЖУ ТА БИРКИ</p>
         <p>ЧАС ДІЇ: 2 ХВИЛИНИ</p><br/>
        `
    },
    {
        id: '390',
        title: 'Detailer Defroster 600 мл ADR',
        code: 'AD21/600',
        price: '21.57',
        newPrice: '',
        size: 1,
        slug: 'goods17-3',
        img: '/carCare/3.jpg',
        imageShow: ['/carCare/3.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Догляд за автомобілем',
            slug: '/car-care',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Detailer Defroster 600 мл ADR',
        weight: '0,65',
        codeEAN: '',
        descriptionFull: `
         <p>Розігрівач скла автомобіля, працює відразу.</p><br/>
         <p>Ефективний препарат для швидкого розморожування стекол автомобіля. Продукт працює при температурах до 
         -70 градусів Цельсія. Ефект видно відразу після нанесення на замерзлу поверхню. </p><br/>
         <p>Як використовувати:</p><br/>
         <p>1.Перед використанням продукту краще зняти верхній шар пухкого снігу зі скла.</p>
         <p>2.Нанесіть препарат на замерзлу скляну поверхню за допомогою пульверизатора.</p>
         <p>3.Дочекайтеся, поки засіб почне діяти.</p>
         <p>4.Зніміть розтоплений лід і протріть скло. </p>
         <p>5.При необхідності повторіть операцію.</p><br/>
        `
    },

    {
        id: '391',
        title: 'Насадка 1/4" GZ 40 05 (62150)',
        code: 'DYS-RM-40-05',
        price: '31.43',
        newPrice: '',
        size: 1,
        slug: 'goods18-1',
        img: '/weapons/1.jpg',
        imageShow: ['/weapons/1.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Насадка 1/4" GZ 40 05 (62150)',
        weight: '0,018',
        codeEAN: '',
        descriptionFull: `
         <p>Насадка з нержавіючої сталі 1/4" GZ 40 05 </p><br/>
         <p>Насадка високого тиску призначена для пістолетів AURA і RM.</p><br/>
        `
    },
    {
        id: '392',
        title: 'Насадка 1/4" GZ 40 06 (62170)',
        code: 'DYS-RM-40-06',
        price: '32.53',
        newPrice: '',
        size: 1,
        slug: 'goods18-2',
        img: '/weapons/2.jpg',
        imageShow: ['/weapons/2.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Насадка 1/4" GZ 40 06 (62170)',
        weight: '0,18',
        codeEAN: '',
        descriptionFull: `
         <p>Насадка з нержавіючої сталі 1/4" GZ 40 06</p><br/>
         <p>Насадка високого тиску призначена для пістолетів AURA і RM.</p><br/>
        `
    },
    {
        id: '393',
        title: 'Насадка 1/4" GZ 65 04 (62540)',
        code: 'DYS-RM-65-04',
        price: '32.74',
        newPrice: '',
        size: 1,
        slug: 'goods18-3',
        img: '/weapons/3.jpg',
        imageShow: ['/weapons/3.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Насадка на фурму 1/4" GZ 65 04 (62540).',
        weight: '0,018',
        codeEAN: '',
        descriptionFull: `
         <p>Насадка з нержавіючої сталі 1/4" GZ 65 04</p><br/>
         <p>Насадка високого тиску призначена для пістолетів AURA і RM.</p><br/>
        `
    },
    {
        id: '394',
        title: 'Насадка фурма 1/4" GZ 65 05 (62560)',
        code: 'DYS-RM-65-05',
        price: '31.93',
        newPrice: '',
        size: 1,
        slug: 'goods18-4',
        img: '/weapons/4.jpg',
        imageShow: ['/weapons/4.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Насадка фурма 1/4" GZ 65 05 (62560)',
        weight: '0,018',
        codeEAN: '',
        descriptionFull: `
         <p>Насадка з нержавіючої сталі 1/4" GZ 65 05</p><br/>
         <p>Насадка високого тиску призначена для пістолетів AURA і RM.</p><br/>
        `
    },
    {
        id: '395',
        title: 'Насадка 1/4" GZ 65 06',
        code: 'DYS-RM-65-06',
        price: '29.52',
        newPrice: '',
        size: 1,
        slug: 'goods18-5',
        img: '/weapons/5.jpg',
        imageShow: ['/weapons/5.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Насадка 1/4" GZ 65 06',
        weight: '0,018',
        codeEAN: '',
        descriptionFull: `
         <p>Форсунка з нержавіючої сталі 1/4" GZ 65 06</p><br/>
         <p>Насадка високого тиску призначена для пістолетів AURA і RM.</p><br/>
        `
    },
    {
        id: '396',
        title: 'Пінна насадка - розмір 04 - 1,2 мм [200 075 403]',
        code: 'DYS-PIA-1.2',
        price: '44.34',
        newPrice: '',
        size: 1,
        slug: 'goods18-6',
        img: '/weapons/6.jpg',
        imageShow: ['/weapons/6.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Насадка для піни 200 075 403 1,2 мм. Насадку можна використовувати для піноутворювача та' +
            ' турбощітки, однак через більший діаметр на автомийках SamWash вона може виробляти гірший ефект піни' +
            ' з меншим споживанням хімікатів та води.',
        weight: '0,013',
        codeEAN: '',
        descriptionFull: `
         <p>Насадка для піни 200 075 403 1,2 мм.</p><br/>
         <p>Насадку можна використовувати для піноутворювача та турбощітки, однак через більший діаметр на 
         автомийках SamWash вона може виробляти гірший ефект піни з меншим споживанням хімікатів та води.</p><br/>
        `
    },
    {
        id: '397',
        title: 'Пінна насадка 200075401 - 1,05 мм',
        code: 'DYS-PIA-1.05',
        price: '44.35',
        newPrice: '',
        size: 1,
        slug: 'goods18-7',
        img: '',
        imageShow: null,
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Пінна насадка 200075401 - 1,05 мм',
        weight: '0,013',
        codeEAN: '',
        descriptionFull: `
         <p>Пінна насадка 200 075 401 - 1,05 мм</p><br/>
         <p>Насадка використовується для пістолета Pianownica і Turbobrush.</p><br/>
        `
    },
    {
        id: '398',
        title: 'Керамічне сопло високого тиску з меншим потоком',
        code: 'DYS-WIT-003',
        price: '221.46',
        newPrice: '',
        size: 1,
        slug: 'goods18-8',
        img: '/weapons/8.jpg',
        imageShow: ['/weapons/8.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Керамічне сопло високого тиску з меншим потоком',
        weight: '0,03',
        codeEAN: '',
        descriptionFull: `
         <p>Керамічна насадка високого тиску.</p><br/>
         <p>Максимальна температура: 110C.</p><br/>
         <p>Форсунка плоска, кут 65.</p><br/>
         <p>Корпус з нержавіючої сталі.</p><br/>
         <p>Зовнішня різьба 1/8".</p><br/>
         <p>Витрата води при 100 бар становить 9,04 л/хв.</p><br/>
         <p>Підходить для мийок інших виробників!</p><br/>
        `
    },
    {
        id: '399',
        title: 'Сталева губка для поролону',
        code: 'PIS-PIA-GAB',
        price: '34.77',
        newPrice: '',
        size: 1,
        slug: 'goods18-9',
        img: '/weapons/9.jpg',
        imageShow: ['/weapons/9.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/repair-kits',
            title: 'Ремонтні комплекти',
        },
        descriptionMin: 'Сталева губка для поролону',
        weight: '0,003',
        codeEAN: '',
        descriptionFull: `
         <p>Розігрівач</p><br/>
        `
    },
    {
        id: '340',
        title: 'Піноутворювальна головка для пінопласту (чорна, без насадки)',
        code: 'PIS-PIA-GLO-ST75',
        price: '133.66',
        newPrice: '',
        size: 1,
        slug: 'goods18-10',
        img: '/weapons/10.jpg',
        imageShow: ['/weapons/10.jpg', '/weapons/image1.jpg',  '/weapons/image2.jpg',   '/weapons/image3.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/repair-kits',
            title: 'Ремонтні комплекти',
        },
        descriptionMin: 'Піноутворювальна головка для пінопласту (чорна, без насадки)',
        weight: '0,1',
        codeEAN: '',
        descriptionFull: `
         <p>Піноутворювальна головка (наконечник) “R+M ST-75 M18F” чорна до пістолета без насадки.</p><br/>
        `
    },
    {
        id: '341',
        title: 'Набір для розширення щітки з повітряним інжектором',
        code: 'SZC-INJ-KOM',
        price: '348.29',
        newPrice: '',
        size: 1,
        slug: 'goods18-11',
        img: '/weapons/11.jpg',
        imageShow: ['/weapons/11.jpg', '/weapons/image4.jpg',  '/weapons/image5.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3: {
            slug: '/weapons-and-accessories/equipment/accessories-for-brushes',
            title: 'Аксесуари для щіток',
        },
        descriptionMin: 'Набір для розширення щітки з повітряним інжектором',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Набір для розширення щітки з повітряним інжектором - високого тиску.</p><br/>
         <p>Його можна використовувати як у стандартних щітках, так і в турбощітках.</p><br/>
        `
    },
    {
        id: '342',
        title: 'Зливна пробка для контейнера для щіток MOSMATIC',
        code: 'KOR-MOS-903.251',
        price: '297.12',
        newPrice: '',
        size: 1,
        slug: 'goods18-12',
        img: '/weapons/12.jpg',
        imageShow: ['/weapons/12.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3: {
            slug: '/weapons-and-accessories/equipment/accessories-for-brushes',
            title: 'Аксесуари для щіток',
        },
        descriptionMin: 'Зливна пробка для контейнера для щіток MOSMATIC',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Зливна пробка для контейнера для щіток</p><br/>
        `
    },
    {
        id: '343',
        title: 'Ленс (200029306)',
        code: 'LAN-RM',
        price: '59.77',
        newPrice: '',
        size: 1,
        slug: 'goods18-13',
        img: '/weapons/13.jpg',
        imageShow: ['/weapons/13.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/spears',
            title: 'Списи',
        },
        descriptionMin: 'Список для нових пістолетів SamWash',
        weight: '0,428',
        codeEAN: '',
        descriptionFull: `
         <p>Список для нових пістолетів SamWash</p><br/>
         <p>Довжина фурми: 600 мм</p><br/>
        `
    },
    {
        id: '344',
        title: 'Ленс (200029306)',
        code: 'LAN-RM-EASY-15G',
        price: '102.84',
        newPrice: '',
        size: 1,
        slug: 'goods18-14',
        img: '',
        imageShow: null,
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/spears',
            title: 'Списи',
        },
        descriptionMin: 'Список вигнутий для пістолета R+M',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Список вигнутий для пістолета R+M</p><br/>
        `
    },
    {
        id: '345',
        title: '1200 мм трубка з нержавіючої сталі з теплозахисним екраном',
        code: 'LAN-PA-005',
        price: '139.17',
        newPrice: '',
        size: 1,
        slug: 'goods18-15',
        img: '/weapons/15.jpg',
        imageShow: ['/weapons/15.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/spears',
            title: 'Списи',
        },
        descriptionMin: '1200 мм трубка з нержавіючої сталі з теплозахисним екраном',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>1200 мм трубка з нержавіючої сталі з теплозахисним екраном</p><br/>
        `
    },
    {
        id: '346',
        title: 'Спис з нержавіючої сталі 450 мм з теплозахисним екраном',
        code: 'LAN-PA-001',
        price: '43.42',
        newPrice: '',
        size: 1,
        slug: 'goods18-16',
        img: '/weapons/16.jpg',
        imageShow: ['/weapons/16.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/spears',
            title: 'Списи',
        },
        descriptionMin: 'Спис з нержавіючої сталі 450 мм з теплозахисним екраном',
        weight: '0,27',
        codeEAN: '',
        descriptionFull: `
         <p>Спис з теплозахисним екраном для зброї AURA. Довжина фурнітури 450 мм. Різьба GZ1/4' з обох сторін.
          Підходить для автомийок Ehrle та інших виробників.</p><br/>
        `
    },
    {
        id: '347',
        title: 'Спис з нержавіючої сталі 500 мм з теплозахисним екраном і кришкою (прямий)',
        code: 'LAN-PA-003',
        price: '59.67',
        newPrice: '',
        size: 1,
        slug: 'goods18-17',
        img: '/weapons/17.jpg',
        imageShow: ['/weapons/17.jpg', '/weapons/image6.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/spears',
            title: 'Списи',
        },
        descriptionMin: 'Спис з нержавіючої сталі 500 мм з теплозахисним екраном і кришкою (прямий)',
        weight: '0,27',
        codeEAN: '',
        descriptionFull: `
         <p>Спис з теплозахисним екраном. Довжина труби 500 мм. Підходить для автомийок Ehrle та інших 
         виробників.</p><br/>
        `
    },
    {
        id: '348',
        title: 'Кришка насадки',
        code: 'OSL-DYS-RM',
        price: '30.82',
        newPrice: '',
        size: 1,
        slug: 'goods18-18',
        img: '/weapons/18.jpg',
        imageShow: ['/weapons/18.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Кришка сопла для нових пістолетів SamWash',
        weight: '0,043',
        codeEAN: '',
        descriptionFull: `
         <p>Кришка сопла для нових пістолетів SamWash (200010720)</p><br/>
         <p>Кришка виконана з твердого і м'якого пластику. Підходить для холодної та гарячої води в автомийках, 
         сільському господарстві та харчовій промисловості. Призначення кришки – захистити як насадку, так і 
         поверхні, які очищаються. Ця кришка підходить для насадок 1/4" M NPT.</p><br/>
        `
    },
    {
        id: '349',
        title: 'Кришка насадки (чорна)',
        code: 'OSL-DYS-PA',
        price: '20.47',
        newPrice: '',
        size: 1,
        slug: 'goods18-19',
        img: '/weapons/19.jpg',
        imageShow: ['/weapons/19.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Кришка насадки (чорна)',
        weight: '0,043',
        codeEAN: '',
        descriptionFull: `
         <p>Кришка насадки (чорна)</p><br/>
         <p>Кришка виконана з твердого і м'якого пластику. Підходить для використання з холодною та гарячою водою 
         в автомийках, сільському господарстві та харчовій промисловості. Ця кришка підходить для форсунок
          розміром 1/4" та 1/8".</p><br/>
        `
    },
    {
        id: '350',
        title: 'Кришка пістолета/списка',
        code: 'OSL-PIS-LAN-RM',
        price: '6.54',
        newPrice: '',
        size: 1,
        slug: 'goods18-20',
        img: '/weapons/20.jpg',
        imageShow: ['/weapons/20.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Кришка пістолета/списка',
        weight: '0,007',
        codeEAN: '',
        descriptionFull: `
         <p>Чорна обкладинка. Закриває з'єднання ручки і фурнітури. Використовується для гармат РМ</p><br/>
        `
    },
    {
        id: '351',
        title: 'Чохол для рамки щітки (020001540)',
        code: 'OSL-RAM-WLO',
        price: '66.37',
        newPrice: '',
        size: 1,
        slug: 'goods18-21',
        img: '/weapons/21.jpg',
        imageShow: ['/weapons/21.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3: {
            slug: '/weapons-and-accessories/equipment/accessories-for-brushes',
            title: 'Аксесуари для щіток',
        },
        descriptionMin: 'Чохол для рамки щітки',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Каркас ворсу щітки виготовлений із пластику.</p><br/>
         <p>Також пропонуємо сталевий каркас.</p><br/>
        `
    },
    {
        id: '352',
        title: 'AURA LP weep gun 3/8\'\' GW поворотний наконечник, 1/4\'\' GW (зелений)',
        code: 'PIS-AUR',
        price: '161.89',
        newPrice: '',
        size: 1,
        slug: 'goods18-22',
        img: '/weapons/22.jpg',
        imageShow: ['/weapons/22.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Пістолет має поворотний з\'єднувач з боку шланга: 3/8 дюйма з боку шланга, підходить ' +
            'для автомийок Ehrle та інших виробників. макс. тиск 210, 3100 PSI, макс. потік 25 л/хв, 7 GPM',
        weight: '0,405',
        codeEAN: '',
        descriptionFull: `
         <p>Пістолет має поворотний роз'єм з боку шланга.</p>
         <p>Різьба: 3/8 GW на стороні шланга, 1/4 GW на стороні фурми.</p><br/>
         <p>Підходить для автомийок Ehrle і безконтактних мийок інших виробників!</p><br/>
         <p><b>Технічні дані</b></p><br/>
         <p>макс. температура 150 градусів С</p>
         <p>макс. тиск 210 бар, 3100 PSI</p>
         <p>макс. потік 25 л/хв, 7 галлонів на хвилину</p><br/>
         <p>Виробник: MTM Hydro</p>
         <p>Зроблено в Італії</p><br/>
        `
    },
    {
        id: '353',
        title: 'Пістолет AURA з постійним плачем 0,6 л/хв (синій з поворотним наконечником) ',
        code: 'PIS-AUR-PW',
        price: '138.15',
        newPrice: '',
        size: 1,
        slug: 'goods18-23',
        img: '/weapons/23.jpg',
        imageShow: ['/weapons/23.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Пістолет AURA з постійним плачем 0,6л/хв, синій з поворотним наконечником. ',
        weight: '0,404',
        codeEAN: '',
        descriptionFull: `
         <p>Пістолет AURA з постійним плачем 0,6л/хв, синій з поворотним наконечником. </p><br/>
         <p><b>Технічні дані</b></p><br/>
         <p>макс. температура 150 градусів С</p>
         <p>макс. тиск 210 бар, 3100 PSI</p>
         <p>макс. потік 25 л/хв, 7 галлонів на хвилину</p><br/>
        `
    },
    {
        id: '354',
        title: 'Рушниця AURA з постійним плачем 1,1л/хв (синя з поворотним наконечником, зима)',
        code: 'PIS-AUR-PW-10.304',
        price: '169.56',
        newPrice: '',
        size: 1,
        slug: 'goods18-24',
        img: '/weapons/24.jpg',
        imageShow: ['/weapons/24.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Рушниця AURA з постійним плачем 1,1л/хв (синя з поворотним наконечником, зима)',
        weight: '0,405',
        codeEAN: '',
        descriptionFull: `
         <p>Пістолет AURA з постійним плачем 1,1л/хв, синій з поворотним наконечником (зима).</p><br/>
         <p><b>Параметри:</b></p><br/>
         <p>макс. температура 150 градусів С</p>
         <p>макс. тиск 210 бар, 3100 PSI</p>
         <p>макс. потік 25 л/хв, 7 ГП</p><br/>
        `
    },
    {
        id: '355',
        title: 'Пістолет SamWash з поворотним наконечником',
        code: 'PIS-RM',
        price: '240.06',
        newPrice: '',
        size: 1,
        slug: 'goods18-25',
        img: '/weapons/25.jpg',
        imageShow: ['/weapons/25.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Пістолет SamWash з поворотним наконечником',
        weight: '0,672',
        codeEAN: '',
        descriptionFull: `
         <p>Рукоятка пістолета РМ з поворотним наконечником. Пістолет використовує постійний спускний клапан.</p><br/>
        `
    },
    {
        id: '356',
        title: 'Пістолет для пінопласту з блакитним логотипом SamWash (постійний плак, сопло 1,05 мм)',
        code: 'PIS-PIA-SamWash-NIEB',
        price: '516.11',
        newPrice: '',
        size: 1,
        slug: 'goods18-26',
        img: '/weapons/26.jpg',
        imageShow: ['/weapons/26.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Пістолет із пінопластом із синім логотипом SamWash, постійний плак, сопло 1,05 мм',
        weight: '1,05',
        codeEAN: '',
        descriptionFull: `
         <p>Пінопластовий пістолет із блакитним логотипом SamWash, постійний спускний клапан, сопло 1,05 мм.</p><br/>
         <p>Призначений для миття автомобілів за програмою «Активна піна». Постійне плавання дозволяє потік
          низького та високого тиску.</p><br/>
        `
    },
    {
        id: '357',
        title: 'Пістолет для пінопласту з синім логотипом SamWash, без постійного плака, сопло 1,05 мм (500260012)',
        code: 'PIS-PIA-SamWash-NIEB-BPW',
        price: '610.45',
        newPrice: '',
        size: 1,
        slug: 'goods18-27',
        img: '/weapons/27.jpg',
        imageShow: ['/weapons/27.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Пістолет для пінопласту з синім логотипом SamWash, клапан без постійного зазору, сопло 1,05 мм',
        weight: '1,024',
        codeEAN: '',
        descriptionFull: `
         <p>Пістолет для пінопласту з синім логотипом BKF, клапан без постійного зазору, сопло 1,05 мм</p><br/>
        `
    },
    {
        id: '358',
        title: 'Пістолет зі списом і логотипом SamWash (без постійного плака)',
        code: 'PIS-LAN-RM-BPW',
        price: '423.51',
        newPrice: '',
        size: 1,
        slug: 'goods18-28',
        img: '/weapons/28.jpg',
        imageShow: ['/weapons/28.jpg', '/weapons/image7.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Пістолет зі списом і логотипом SamWash (без постійного плака)',
        weight: '1,5',
        codeEAN: '',
        descriptionFull: `
         <p>Пістолет з фурманкою для безконтактної мийки (з логотипом BKF). Технологія постійного плачу не використовується.</p><br/>
        `
    },
    {
        id: '359',
        title: 'Рушниця з обертовим наконечником',
        code: 'PIS-RM-BLUE',
        price: '265.42',
        newPrice: '',
        size: 1,
        slug: 'goods18-29',
        img: '/weapons/29.jpg',
        imageShow: ['/weapons/29.jpg', '/weapons/image8.jpg',  '/weapons/image9.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Важко уявити добре працюючу автомийку без додаткових аксесуарів, здатних ретельно ' +
            'очистити кожен елемент кузова. У цій категорії ви знайдете щітки для мийок високого тиску та ' +
            'пістолетів (з насадкою), які є основою обладнання мийки.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Рукоятка пістолета РМ з поворотним наконечником. Пістолет використовує постійний спускний клапан.</p><br/>
        `
    },
    {
        id: '360',
        title: 'Піхви (кріпляться до землі)',
        code: 'POC-LAN-POD',
        price: '485.41',
        newPrice: '',
        size: 1,
        slug: 'goods18-30',
        img: '/weapons/30.jpg',
        imageShow: ['/weapons/30.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2:  {
            slug: '/weapons-and-accessories/lance-scabbards',
            title: 'Лансові піхви'
        },
        bread3: '',
        descriptionMin: 'Піхви (кріпляться до землі)',
        weight: '15',
        codeEAN: '2010000000212',
        descriptionFull: `
         <p>Кожух фурми для безконтактної мийки, кріпиться до землі, виготовлений з нержавіючої сталі.</p><br/>
        `
    },
    {
        id: '361',
        title: 'Контейнер для щіток з нержавіючої сталі, призначений для щіток EASYWASH365+',
        code: 'POJ-SZC',
        price: '1871.29',
        newPrice: '',
        size: 1,
        slug: 'goods18-31',
        img: '/weapons/31.jpg',
        imageShow: ['/weapons/31.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3: {
            slug: '/weapons-and-accessories/equipment/accessories-for-brushes',
            title: 'Аксесуари для щіток',
        },
        descriptionMin: 'Контейнер для щіток з нержавіючої сталі, призначений для щіток EASYWASH365+.',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Контейнер для щіток з нержавіючої сталі, призначений для щіток EASYWASH365+. </p><br/>
        `
    },
    {
        id: '362',
        title: 'Щетинний каркас для пензля 1/4" GW (пластик)',
        code: 'RAM-WLO',
        price: '44.39',
        newPrice: '',
        size: 1,
        slug: 'goods18-32',
        img: '/weapons/32.jpg',
        imageShow: ['/weapons/32.jpg', '/weapons/image10.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3: {
            slug: '/weapons-and-accessories/equipment/accessories-for-brushes',
            title: 'Аксесуари для щіток',
        },
        descriptionMin: 'Оправа з щетиною для нитяної щітки 1/4 дюйма',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Щетинний каркас для кисті 1/4" GW, виготовлений із пластику.</p><br/>
         <p>Також пропонуємо сталевий каркас.</p><br/>
        `
    },
    {
        id: '363',
        title: 'Щетинний каркас для пензля 1/4" GW (нерж. сталь)',
        code: 'RAM-WLO-STAL',
        price: '192.99',
        newPrice: '',
        size: 1,
        slug: 'goods18-33',
        img: '/weapons/33.jpg',
        imageShow: ['/weapons/33.jpg', '/weapons/image11.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3: {
            slug: '/weapons-and-accessories/equipment/accessories-for-brushes',
            title: 'Аксесуари для щіток',
        },
        descriptionMin: 'Щетинний каркас для пензля 1/4" GW (нерж. сталь)',
        weight: '0,22',
        codeEAN: '',
        descriptionFull: `
         <p>Щетинний каркас для щітки 1/4" GW, виготовлений з нержавіючої сталі.</p><br/>
         <p>Також пропонуємо пластикові рами.</p><br/>
        `
    },
    {
        id: '364',
        title: 'Щітка низького тиску зі спицем і ручкою (RM, EasyTurn, R+M)',
        code: 'SZC-LAN-RM-UCH-TURN',
        price: '523.97',
        newPrice: '',
        size: 1,
        slug: 'goods18-34',
        img: '/weapons/34.jpg',
        imageShow: ['/weapons/34.jpg', '/weapons/image12.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: 'Щітка низького тиску зі спицем і ручкою (RM, EasyTurn, R+M)',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Щітка низького тиску зі спицем і ручкою (RM, EasyTurn, R+M)</p><br/>
        `
    },
    {
        id: '365',
        title: 'Турбощітка з пістолетом і насадкою RM, Freeze Stop, EasyTurn, насадка 3/8" 1.05 з логотипом ' +
            'SamWash (510097003805)',
        code: 'SZC-LAN-RM-HP-BPW-TURN',
        price: '902.72',
        newPrice: '',
        size: 1,
        slug: 'goods18-35',
        img: '',
        imageShow: null,
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/guns-and-brushes',
            title: 'Рушниці та щітки'
        },
        bread3: '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
        `
    },
    {
        id: '366',
        title: 'Тримач сопла 1/4GW Bsp - 1/4GW Npt',
        code: 'UCH-DYS-PA',
        price: '15.90',
        newPrice: '',
        size: 1,
        slug: 'goods18-36',
        img: '/weapons/36.jpg',
        imageShow: ['/weapons/36.jpg', '/weapons/image13.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/nozzles-and-covers',
            title: 'Насадки і кришки',
        },
        descriptionMin: 'Тримач сопла 1/4GW Bsp - 1/4GW Npt',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Тримач форсунки 1/4GW Bsp-1/4GW Npt. </p><br/>
         <p>Використовується в пістолетах AURA.</p><br/>
        `
    },
    {
        id: '367',
        title: 'Ущільнювач 10х2,2 для пістолета активної піни R+M',
        code: 'USZ-79025',
        price: '9.15',
        newPrice: '',
        size: 1,
        slug: 'goods18-37',
        img: '/weapons/37.jpg',
        imageShow: ['/weapons/37.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/repair-kits',
            title: 'Ремонтні комплекти',
        },
        descriptionMin: 'Ущільнювач між піноутворювальною головкою PIS-PIA-GLO-ST75 і фурмою (пінним пістолетом).',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ущільнювач між піноутворювальною головкою PIS-PIA-GLO-ST75 і фурмою (пінним пістолетом).</p><br/>
        `
    },
    {
        id: '368',
        title: 'Щетина для щітки L60',
        code: 'WLO-SZC-001',
        price: '154.27',
        newPrice: '',
        size: 1,
        slug: 'goods18-38',
        img: '/weapons/38.jpg',
        imageShow: ['/weapons/38.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3: {
            slug: '/weapons-and-accessories/equipment/accessories-for-brushes',
            title: 'Аксесуари для щіток',
        },
        descriptionMin: 'Щетина для щітки L60',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Щетина щітки довжиною 60 мм.</p><br/>
         <p>Щетина кріпиться шляхом розміщення на пластиковому або сталевому каркасі.</p><br/>
        `
    },
    {
        id: '369',
        title: 'Щетина для щітки L90',
        code: 'WLO-SZC-002',
        price: '173.02',
        newPrice: '',
        size: 1,
        slug: 'goods18-39',
        img: '/weapons/39.jpg',
        imageShow: ['/weapons/39.jpg', '/weapons/image14.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3: {
            slug: '/weapons-and-accessories/equipment/accessories-for-brushes',
            title: 'Аксесуари для щіток',
        },
        descriptionMin: 'Щетина для щітки L90',
        weight: '0,334',
        codeEAN: '',
        descriptionFull: `
         <p>Щетина для щітки L90. Щетина щітки довжиною 90 мм.</p><br/>
         <p>Щетина кріпиться шляхом розміщення на пластиковому або сталевому каркасі.</p><br/>
        `
    },
    {
        id: '370',
        title: 'Постійний клапан 0,6 л/хв MTM',
        code: 'ZAW-MTM-0213',
        price: '41.19',
        newPrice: '',
        size: 1,
        slug: 'goods18-40',
        img: '/weapons/40.jpg',
        imageShow: ['/weapons/40.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/repair-kits',
            title: 'Ремонтні комплекти',
        },
        descriptionMin: 'Постійний клапан Weep для пістолета MTM Aura',
        weight: '0,023',
        codeEAN: '',
        descriptionFull: `
         <p>Постійний клапан Weep для пістолета MTM Aura</p><br/>
         <p>Зимова витрата: 0,6 л/хв</p><br/>
         <p>Чудово підходить для зимових періодів. Це не дозволить вашій автомийці замерзнути.</p><br/>
        `
    },
    {
        id: '371',
        title: 'Постійний клапан 1,1 л/хв MTM (10.0320)',
        code: 'ZAW-MTM-0320',
        price: '40.29',
        newPrice: '',
        size: 1,
        slug: 'goods18-41',
        img: '/weapons/41.jpg',
        imageShow: ['/weapons/41.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/repair-kits',
            title: 'Ремонтні комплекти',
        },
        descriptionMin: 'Постійний клапан 1,1 л/хв MTM (10.0320)',
        weight: '0,023',
        codeEAN: '',
        descriptionFull: `
         <p>Постійний клапан Weep 1,1 л/хв MTM 10.0320 призначений для пістолетів AURA Winter Flow: 1,1 л/хв. 
         Чудово підходить для зимових періодів. Це не дозволить вашій автомийці замерзнути.</p><br/>
        `
    },
    {
        id: '372',
        title: 'Ремкомплект для пістолета MTM AURA',
        code: 'ZES-MTM-AURA',
        price: '47.83',
        newPrice: '',
        size: 1,
        slug: 'goods18-42',
        img: '/weapons/42.jpg',
        imageShow: ['/weapons/42.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/repair-kits',
            title: 'Ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект клапанів для пістолета MTM Aura',
        weight: '0,025',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект для пістолета MTM AURA </p><br/>
        `
    },
    {
        id: '373',
        title: 'Ремкомплект пістолета R+M ST2600 (промивка, піна) з клапаном Permanent Weep',
        code: 'ZЕS-НАП-Р+М-PIS',
        price: '64.56',
        newPrice: '',
        size: 1,
        slug: 'goods18-43',
        img: '/weapons/43.jpg',
        imageShow: ['/weapons/43.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/repair-kits',
            title: 'Ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект пістолета R+M ST2600 (промивка, піна) з клапаном Permanent Weep',
        weight: '0,077',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект пістолета R+M ST2600 з клапаном Permanent Weep.</p><br/>
         <p>Призначений для:</p><br/>
         <p>пістолет R+M для станції мийки,</p>
         <p>поролоновий пістолет.</p><br/>
        `
    },
    {
        id: '374',
        title: 'Ремкомплект R+M для пістолета ST-2600 (Freeze stop)',
        code: 'ZES-NAP-R+M',
        price: '123.30',
        newPrice: '',
        size: 1,
        slug: 'goods18-44',
        img: '/weapons/44.jpg',
        imageShow: ['/weapons/44.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Зброя та аксесуари',
            slug: '/weapons-and-accessories',
        },
        bread2: {
            slug: '/weapons-and-accessories/equipment',
            title: 'Обладнання',
        },
        bread3:  {
            slug: '/weapons-and-accessories/equipment/repair-kits',
            title: 'Ремонтні комплекти',
        },
        descriptionMin: 'Ремкомплект R+M для пістолета ST-2600 (Freeze stop)',
        weight: '0,076',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект R+M для пістолета ST-2600 із запірним клапаном Freeze (без постійного плачу) </p><br/>
         <p>Призначений для:</p><br/>
         <p>пістолет R+M для станції мийки,</p>
         <p>поролоновий пістолет.</p><br/>
        `
    },

    {
        id: '375',
        title: 'Трос для стріли (C11C11 3/8" GW-GW 2SN DN6 1000 мм)',
        code: 'PRZ-WYS-1000',
        price: '95.61',
        newPrice: '',
        size: 1,
        slug: 'goods19-1',
        img: '/cables/1.jpg',
        imageShow: ['/cables/1.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/ropes-for-arrows',
            title: 'Троси для стріл'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '376',
        title: 'Трос до стріли (MOSMATIC BEL/BEL 12I 2SN DN 8 1660 мм)',
        code: 'PRZ-WYS-MOS-166',
        price: '70.54',
        newPrice: '',
        size: 1,
        slug: 'goods19-2',
        img: '/cables/2.jpg',
        imageShow: ['/cables/2.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/ropes-for-arrows',
            title: 'Троси для стріл'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '377',
        title: 'Трос до стріли (MOSMATIC BEL/BEL 12I 2SN DN 8 1750 мм)',
        code: 'PRZ-WYS-MOS-175',
        price: '109.85',
        newPrice: '',
        size: 1,
        slug: 'goods19-3',
        img: '/cables/3.jpg',
        imageShow: ['/cables/3.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/ropes-for-arrows',
            title: 'Троси для стріл'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '378',
        title: 'Пневматичний шланг (10 мм х 6,5 мм поліуретан, синій)',
        code: 'ПРЗ-ПНЕУМ-10ММ',
        price: '7.48',
        newPrice: '',
        size: 1,
        slug: 'goods19-4',
        img: '/cables/4.jpg',
        imageShow: ['/cables/4.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/other-cables',
            title: 'Інші кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '379',
        title: 'Шланг пневматичний (8 мм х 5,5 мм, поліуретан, синій)',
        code: 'ПРЗ-ПНЕУМ-8ММ',
        price: '11.93',
        newPrice: '',
        size: 1,
        slug: 'goods19-5',
        img: '/cables/5.jpg',
        imageShow: ['/cables/5.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/other-cables',
            title: 'Інші кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '380',
        title: 'Кабель поліуретановий (12 мм U-12090-BU синій)',
        code: 'ПРЗ-ПНЕУМ-12ММ',
        price: '9.91',
        newPrice: '',
        size: 1,
        slug: 'goods19-6',
        img: '/cables/6.jpg',
        imageShow: ['/cables/6.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/other-cables',
            title: 'Інші кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '381',
        title: 'Внутрішній кабель до штанги (MOSMATIC ECO2 904.438)',
        code: 'PRZ-WYS-MOS-904.438',
        price: '561.08',
        newPrice: '',
        size: 1,
        slug: 'goods19-7',
        img: '/cables/7.jpg',
        imageShow: ['/cables/7.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/ropes-for-arrows',
            title: 'Троси для стріл'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '382',
        title: 'Шланг для пістолета (Comfort 3/8 MZ GW 4300 мм червоний)',
        code: 'PRZ-PIS-4300-RM',
        price: '116.54',
        newPrice: '',
        size: 1,
        slug: 'goods19-8',
        img: '/cables/8.jpg',
        imageShow: ['/cables/8.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/cannon-cables',
            title: 'Гарматні кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '383',
        title: 'Шланг для пістолета (Comfort 3/8 MZ GW 4300 мм синій)',
        code: 'PRZ-PIS-4300-RM-NIE',
        price: '110.63',
        newPrice: '',
        size: 1,
        slug: 'goods19-9',
        img: '/cables/9.jpg',
        imageShow: ['/cables/9.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/cannon-cables',
            title: 'Гарматні кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '384',
        title: 'Шланг для пістолета (Comfort 3/8 MZ GW 5000 мм червоний)',
        code: 'PRZ-PIS-5000-RM',
        price: '120.28',
        newPrice: '',
        size: 1,
        slug: 'goods19-10',
        img: '/cables/10.jpg',
        imageShow: ['/cables/10.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/cannon-cables',
            title: 'Гарматні кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '385',
        title: 'Шланг для пістолета (Comfort 3/8 MZ GW 5000 мм синій)',
        code: 'PRZ-PIS-5000-RM-NIE',
        price: '130.21',
        newPrice: '',
        size: 1,
        slug: 'goods19-11',
        img: '/cables/11.jpg',
        imageShow: ['/cables/11.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/cannon-cables',
            title: 'Гарматні кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '386',
        title: 'Шланг для пістолета (Comfort 3/8 MZ GW 5500 мм червоний) ',
        code: 'PRZ-PIS-5500-RM',
        price: '154.96',
        newPrice: '',
        size: 1,
        slug: 'goods19-12',
        img: '/cables/12.jpg',
        imageShow: ['/cables/12.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/cannon-cables',
            title: 'Гарматні кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '387',
        title: 'Пістолетний шланг (Комфорт 3/8 MZ GW 6000 мм червоний)',
        code: 'PRZ-PIS-6000-RM',
        price: '172.72',
        newPrice: '',
        size: 1,
        slug: 'goods19-13',
        img: '/cables/13.jpg',
        imageShow: ['/cables/13.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/cannon-cables',
            title: 'Гарматні кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '388',
        title: 'Шланг для пістолета і турбощітки (Comfort 3/8 GZ GW 4300 мм жовтий)',
        code: 'PRZ-PIS-4300-RM-ZOL',
        price: '109.67',
        newPrice: '',
        size: 1,
        slug: 'goods19-14',
        img: '/cables/14.jpg',
        imageShow: ['/cables/14.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/brush-cables',
            title: 'Щіткові кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '389',
        title: 'Шланг для щітки (1/4"GW 3/8"GW DN6 - 4300 мм жовтий)',
        code: 'PRZ-SZC-4300-RM-ZOL',
        price: '111.27',
        newPrice: '',
        size: 1,
        slug: 'goods19-15',
        img: '/cables/15.jpg',
        imageShow: ['/cables/15.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/brush-cables',
            title: 'Щіткові кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },
    {
        id: '390',
        title: 'Шланг-щітка (1/4"GW 3/8"GW DN6 - 5000 мм жовтий)',
        code: 'PRZ-SZC-5000-RM-ZOL',
        price: '122.46',
        newPrice: '',
        size: 1,
        slug: 'goods19-16',
        img: '/cables/16.jpg',
        imageShow: ['/cables/16.jpg', ],
        description: '',
        descriptionPrise: '',
        bread1: {
            title: 'Кабелі/Шланги',
            slug: '/cables-hoses',
        },
        bread2: {
            slug: '/cables-hoses/brush-cables',
            title: 'Щіткові кабелі'
        },
        bread3:  '',
        descriptionMin: '',
        weight: '',
        codeEAN: '',
        descriptionFull: `
         <p>Ремкомплект</p><br/>
        `
    },

// end
    {
        id: '175',
        title: 'Перехідник MOSMATIC прямий 1/4" F - 1/4" M NPT (51.061)',
        code: 'ZLA-MOS-51.061',
        price: '76.80',
        newPrice: '',
        size: 1,
        slug: 'goods6-1',
        img: '/arrow/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Перехідник MOSMATIC прямий 1/4" F - 1/4" M NPT (51.061)',
        weight: '0,036',
        codeEAN: '',
        imageShow: ['/arrow/1.jpg', '/arrow/image1.jpg', ],
        descriptionFull: `
        <p>Прямий з'єднувальний адаптер MOSMATIC 1/4" F - 1/4" M NPT </p><br/>
        `
    },
    {
        id: '176',
        title: 'Перехідник MOSMATIC прямий M12x1-F G3/8"M (900.962)',
        code: 'ZLA-MOS-900.962',
        price: '24.62',
        newPrice: '',
        size: 1,
        slug: 'goods6-2',
        img: '/arrow/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Перехідник MOSMATIC прямий M12x1-F G3/8"M (900.962)',
        weight: '0,029',
        codeEAN: '',
        imageShow: ['/arrow/2.jpg', ],
        descriptionFull: `
        <p>MOSMATIC M12x1-F G3/8"M прямий перехідник </p><br/>
        `
    },
    {
        id: '177',
        title: 'Ніпель латунний 1/4" (35.0070) (1200020311)',
        code: 'ZLA-MTM-006',
        price: '19.53',
        newPrice: '',
        size: 1,
        slug: 'goods6-3',
        img: '/arrow/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Ніпель латунний 1/4" (35.0070) (1200020311)',
        weight: '0,02',
        codeEAN: '',
        imageShow: ['/arrow/3.jpg', ],
        descriptionFull: `
        <p>Ніпель латунний 1/4"</p><br/>
        `
    },
    {
        id: '178',
        title: 'Ніпель латунний перехідний 1/4"M x 3/8"M (35.0248)(1200020300)',
        code: 'ZLA-MTM-008',
        price: '12.50',
        newPrice: '',
        size: 1,
        slug: 'goods6-4',
        img: '/arrow/4.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Ніпель латунний перехідний 1/4"M x 3/8"M (35.0248)(1200020300)',
        weight: '0,031',
        codeEAN: '',
        imageShow: ['/arrow/4.jpg', ],
        descriptionFull: `
        <p>Латунний перехідний ніпель 1/4"M x 3/8"GZ для кутового з'єднувача. Підключає чорний шланг від
         контейнера до стріли.</p><br/>
        `
    },
    {
        id: '179',
        title: 'Пружина для штанги MOSMATIC',
        code: 'SPR-WYS-MOS',
        price: '136.96',
        newPrice: '',
        size: 1,
        slug: 'goods6-5',
        img: '/arrow/5.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Пружина для штанги MOSMATIC',
        weight: '0,16',
        codeEAN: '',
        imageShow: ['/arrow/5.jpg', ],
        descriptionFull: `
        <p>Пружина для штанги MOSMATIC</p><br/>
        `
    },
    {
        id: '180',
        title: 'Стріла з нержавіючої сталі (360 градусів 155 CM MOSMATIC)',
        code: 'WYS-MOS-1550Z-BKF-ECO2',
        price: '2443.05',
        newPrice: '',
        size: 1,
        slug: 'goods6-6',
        img: '/arrow/6.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/single',
            title: 'Неодружений',
        },
        bread3: '',
        descriptionMin: 'Стріла з нержавіючої сталі (360 градусів 155 CM MOSMATIC)',
        weight: '8,2',
        codeEAN: '',
        imageShow: ['/arrow/6.jpg', '/arrow/image2.jpg', ],
        descriptionFull: `
        <p>Стріла з нержавіючої сталі</p><br/>
        <p><b>Технічні дані </b></p><br/>
        <p>360 градусів </p>
        <p>155 СМ</p>
        <p>MOSMATIC </p>
        <p>Eko UNI SamWash Z-style (65.981)</p><br/>
        `
    },
    {
        id: '181',
        title: 'Ремкомплект кутового з\'єднувача 90 градусів WDG MOSMATIC',
        code: 'ZES-MOS-40.502',
        price: '32.67',
        newPrice: '',
        size: 1,
        slug: 'goods6-7',
        img: '/arrow/7.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект кутового з\'єднувача 90 градусів WDG MOSMATIC',
        weight: '0,005',
        codeEAN: '',
        imageShow: ['/arrow/7.jpg', ],
        descriptionFull: `
        <p>Ремкомплект кутового з'єднувача 90 градусів WDG MOSMATIC</p><br/>
        `
    },
    {
        id: '182',
        title: 'Ремкомплект прямого роз\'єму MOSMATIC (33.910)',
        code: 'ZES-NAP-DGS',
        price: '59.15',
        newPrice: '',
        size: 1,
        slug: 'goods6-8',
        img: '/arrow/8.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект прямого роз\'єму MOSMATIC (33.910)',
        weight: '0,05',
        codeEAN: '',
        imageShow: ['/arrow/8.jpg', ],
        descriptionFull: `
        <p>Ремкомплект прямого роз'єму MOSMATIC</p><br/>
        `
    },
    {
        id: '183',
        title: 'Кутовий з\'єднувач MOSMATIC з нержавіючої сталі 1/4\' GW - 1/4 M',
        code: 'ZLA-MOS-40.009',
        price: '405.03',
        newPrice: '',
        size: 1,
        slug: 'goods6-9',
        img: '/arrow/9.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Кутовий з\'єднувач MOSMATIC з нержавіючої сталі 1/4\' GW - 1/4 M ',
        weight: '0,29',
        codeEAN: '',
        imageShow: ['/arrow/9.jpg', ],
        descriptionFull: `
        <p>Кутовий поворотний з'єднувач для штанги Mosmatic</p><br/>
        <p>Різьблення: 1/4 GF - 1/4 GM</p><br/>
        <p>Підходить для автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p><b>Параметри:</b></p><br/>
        <p>макс. тиск: 275 бар.</p>
        <p>макс. температура: 120 градусів.</p><br/>
        <p>Виробник: Mosmatic.</p>
        <p>Зроблено в Швейцарії</p><br/>
        `
    },
    {
        id: '184',
        title: 'Mosmatic прямий з\'єднувач з одним ущільненням',
        code: 'ZLA-MOS-32.957',
        price: '274.36',
        newPrice: '',
        size: 1,
        slug: 'goods6-10',
        img: '/arrow/10.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'Mosmatic прямий з\'єднувач з одним ущільненням',
        weight: '0,175',
        codeEAN: '',
        imageShow: ['/arrow/10.jpg', ],
        descriptionFull: `
         <p>Mosmatic прямий з'єднувач з одним ущільненням.</p><br/>
        <p>Різьблення: 1/4 GF - 3/8 GM</p><br/>
        <p><b>Параметри:</b></p><br/>
        <p>макс. тиск: 275 бар.</p>
        <p>макс. температура: 120 градусів Цельсія.</p><br/>
        `
    },
    {
        id: '185',
        title: 'З\'єднувач стріли - кутовий МТМ',
        code: 'ZLA-MTM-001',
        price: '147.40',
        newPrice: '',
        size: 1,
        slug: 'goods6-11',
        img: '/arrow/11.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'З\'єднувач стріли - кутовий МТМ',
        weight: '0,522',
        codeEAN: '',
        imageShow: ['/arrow/11.jpg', ],
        descriptionFull: `
          <p>Кутовий поворотний з'єднувач для стріли MTM</p><br/>
        <p>Різьблення: 1/4 GF - 1/4 F</p><br/>
        <p><b>Параметри:</b></p><br/>
        <p>макс. тиск: 275 бар.</p>
        <p>макс. температура: 120 градусів.</p>
        <p>макс. потік: 40 л/хв.</p><br/>
        <p>Виробник: MTM Hydro.</p><br/>
        `
    },
    {
        id: '186',
        title: 'З\'єднувач стріли - прямий МТМ',
        code: 'ZLA-MTM-002',
        price: '161.12',
        newPrice: '',
        size: 1,
        slug: 'goods6-12',
        img: '/arrow/12.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/arrows',
            title: 'Стріли',
        },
        bread2: {
            slug: '/arrows/repair-kits',
            title: 'Ремонтні комплекти',
        },
        bread3: '',
        descriptionMin: 'З\'єднувач стріли - прямий МТМ ',
        weight: '0,261',
        codeEAN: '',
        imageShow: ['/arrow/12.jpg', ],
        descriptionFull: `
        <p>Прямий поворотний з’єднувач для стріли MTM</p><br/>
        <p>Різьблення: 1/4 GF - 3/8 GM</p><br/>
        <p>Роз’єм, який з’єднує стрілу з кабелем гармати</p><br/>
        <p><b>Технічні дані:</b></p><br/>
        <p>макс. тиск: 275 бар.</p>
        <p>макс. температура: 120 градусів.</p>
        <p>макс. потік: 40 л/хв.</p><br/>
        <p>Виробник: MTM Hydro.</p><br/>
        `
    },
]

const data = [
    {
        img: "https://m.media-amazon.com/images/I/6125yAfsJKL._AC_UX575_.jpg",
        title: "Nike Air Monarch IV",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "white",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/519MRhRKGFL._AC_UX575_.jpg",
        title: "Nike Air Vapormax Plus",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "red",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/51+P9uAvb1L._AC_UY695_.jpg",
        title: "Nike Waffle One Sneaker",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "green",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/71oEKkghg-L._AC_UX575_.jpg",
        title: "Nike Running Shoe",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Adidas",
        color: "black",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/41M54ztS6IL._AC_SY625._SX._UX._SY._UY_.jpg",
        title: "Flat Slip On Pumps",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Vans",
        color: "green",
        category: "flats",
    },
    {
        img: "https://m.media-amazon.com/images/I/71zKuNICJAL._AC_UX625_.jpg",
        title: "Knit Ballet Flat",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Adidas",
        color: "black",
        category: "flats",
    },
    {
        img: "https://m.media-amazon.com/images/I/61V9APfz97L._AC_UY695_.jpg",
        title: "Loafer Flats",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Vans",
        color: "white",
        category: "flats",
    },
    {
        img: "https://m.media-amazon.com/images/I/71VaQ+V6XnL._AC_UY695_.jpg",
        title: "Nike Zoom Freak",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "green",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/61-cBsLhJHL._AC_UY695_.jpg",
        title: "Nike Men's Sneaker",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Adidas",
        color: "blue",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/81xXDjojYKS._AC_UX575_.jpg",
        title: "PUMA BLACK-OCE",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "green",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/71E75yRwCDL._AC_UY575_.jpg",
        title: "Pacer Future Sneaker",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "red",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/71jeoX0rMBL._AC_UX575_.jpg",
        title: "Unisex-Adult Super",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "black",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/61TM6Q9dvxL._AC_UX575_.jpg",
        title: "Roma Basic Sneaker",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "white",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/7128-af7joL._AC_UY575_.jpg",
        title: "Pacer Future Doubleknit",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "black",
        category: "sneakers",
    },

    {
        img: "https://m.media-amazon.com/images/I/81xXDjojYKS._AC_UX575_.jpg",
        title: "Fusion Evo Golf Shoe",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "Puma",
        color: "green",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/719gdz8lsTS._AC_UX575_.jpg",
        title: "Rainbow Chex Skate",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "Vans",
        color: "red",
        category: "flats",
    },
    {
        img: "https://m.media-amazon.com/images/I/71gpFHJlnoL._AC_UX575_.jpg",
        title: "Low-Top Trainers",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "Vans",
        color: "white",
        category: "sandals",
    },
    {
        img: "https://m.media-amazon.com/images/I/71pf7VFs9CL._AC_UX575_.jpg",
        title: "Vans Unisex Low-Top",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "Vans",
        color: "blue",
        category: "sandals",
    },
    {
        img: "https://m.media-amazon.com/images/I/61N4GyWcHPL._AC_UY575_.jpg",
        title: "Classic Bandana Sneakers",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Nike",
        color: "black",
        category: "sandals",
    },
    {
        img: "https://m.media-amazon.com/images/I/61bncQ44yML._AC_UX695_.jpg",
        title: "Chunky High Heel",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Vans",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/71czu7WgGuL._AC_UY695_.jpg",
        title: "Slip On Stiletto High Heel",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "puma",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/61men05KRxL._AC_UY625_.jpg",
        title: "DREAM PAIRS Court Shoes",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Nike",
        color: "red",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/519MRhRKGFL._AC_UX575_.jpg",
        title: "Nike Air Vapormax Plus",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "red",
        category: "sneakers",
    },

    {
        img: "https://m.media-amazon.com/images/I/51PGWTXgf-L._AC_UY625_.jpg",
        title: "Low Mid Block Heels",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/616sA5XUKtL._AC_UY675_.jpg",
        title: "Chunky High Heel",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Adidas",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/71h5+MbEK7L._AC_UY625_.jpg",
        title: "Amore Fashion Stilettos",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Adidas",
        color: "white",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/61uw5RDxKQL._AC_UY625_.jpg",
        title: "Bridal Sandals Glitter",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Adidas",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/71yhoZP0l6L._AC_UY695_.jpg",
        title: "Wedding Prom Bridal",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Adidas",
        color: "black",
        category: "flats",
    },
];

export default data;