import {AiFillStar} from "react-icons/ai";

export const goodsArr = [
    {
        id: '1',
        title: 'Активна піна для миття автомобіля Blue Foam (20л), синій колір',
        code: 'BLUE/020',
        price: '263.27',
        weight: 21,
        size: 1,
        slug: 'goods1',
        img: '/chemical-means/1.jpg',
        imageShow: ['/chemical-means/1.jpg', '/chemical-means/image1.jpg', '/chemical-means/image2.jpg'],
        descriptionMin: 'Blue Foam Active Foam - це висококонцентрована блакитна густа піна з ніжним приємним ' +
            'ароматом для використання на безконтактних мийках.',
        description: '',
        descriptionPrise: '',
        descriptionFull: `
        <p>Blue Foam Active Foam - це висококонцентрована синя густа піна з ніжним приємним ароматом. Унікальна
         лужна формула дозволяє піні безконтактної мийки легко видаляти дорожній бруд.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів. Нанесення здійснюється за допомогою спеціального пінного 
        пістолета. На безконтактних мийках миюча піна використовується на програмі «АКТИВНА ПІНА».</p><br/>
       <p><b>Спосіб застосування</b></p>
       <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
       <p>Робочий розчин від 1 до 5% (100-500 мл/10л води).</p>
       <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 35%</p>
       <p>насоса APG 800: 16%</p>
       <p>Dosatron/Mixrite: 0,6 - 0,7%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
    },
    {
        id: '2',
        title: 'Активна піна для миття автомобіля Funky Foam (20 л), рожева',
        code: 'FUNKY/020',
        price: '295.51',
        size: 1,
        slug: 'goods2',
        img: '/chemical-means/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Funky Foam — це висококонцентрована барвиста густа піна з нейтральним pH, яка безпечна ' +
            'для всіх поверхонь вашого автомобіля.',
        weight: 21.7,
        imageShow: ['/chemical-means/2.jpg', '/chemical-means/image3.jpg'],
        descriptionFull: `
        <p>Funky Foam Active Foam — це висококонцентрована рН-нейтральна барвиста густа піна, безпечна для всіх 
        поверхонь вашого автомобіля. Продукт був розроблений для забезпечення безпечного та ефективного миття 
        автомобілів, захищених як воском, так і кварцовим і керамічним покриттям. Унікальна формула Active Foam
         для безконтактної мийки автомобіля означає, що препарат легко видаляє дорожній бруд, не боячись пошкодити 
         дорогі та делікатні елементи обробки кузова. Унікальний інтенсивний вишневий аромат зробить кожне прання 
         приємнішим.</p><br/>
        <p><b>Застосування</b></p>
        <p>Активна піна Funky Foam призначена для частого миття кузова автомобіля. Нанесення здійснюється за 
        допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна використовується на 
        програмі «АКТИВНА ПІНА».</p><br/>
       <p><b>Спосіб застосування</b></p>
       <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
       <p>Робочий розчин від 1 до 5% (100-500 мл/10л води).</p>
       <p>У разі ручного прання наносити робочий розчин губкою.</p>
       <p>Перед використанням губки промийте автомобіль від частинок піску, які можуть подряпати поверхню 
       під час використання губки.</p>
       <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 35%</p>
       <p>насоса APG 800: 16%</p>
       <p>Dosatron/Mixrite: 0,6 - 0,7%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '3',
        title: 'Активна піна для миття автомобіля Green Alka Foam (20л), колір зелений',
        code: 'GREEN/020',
        price: '329.48',
        size: 1,
        slug: 'goods3',
        img: '/chemical-means/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Активна піна Green Alka Foam - висококонцентрована (дозування від 0,2%) зелена лужна ' +
            'піна для вмивання з ароматом яблука.',
        weight: 21,
        imageShow: ['/chemical-means/3.jpg', '/chemical-means/image4.jpg', '/chemical-means/image5.jpg',
            '/chemical-means/image6.jpg'],
        descriptionFull: `
        <p>Активна піна Green Alka Foam - висококонцентрована (дозування від 0,2%) зелена лужна піна для вмивання 
        з ароматом яблука. Унікальне поєднання кольору, запаху та лужності робить нашу активну піну абсолютно 
        унікальним продуктом на ринку. </p> 
        <p>На «виході з гармати» лужність Green Alka Foam становить 9 pH. Це ідеальне значення, завдяки якому ми 
        досягаємо чудових очисних властивостей, забезпечуючи безпеку захисних покриттів.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузова автомобіля, як засіб для пом'якшення бруду, що підтримує
         основне миття.</p>
        <p>Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
       <p><b>Спосіб застосування</b></p>
       <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
       <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 35%</p>
       <p>насоса APG 800: 16%</p>
       <p>Dosatron/Mixrite: 0,2 - 1%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '4',
        title: 'Активна піна для миття автомобіля Snow Foam (20 л), біла',
        code: 'GREEN/020',
        price: '488.75',
        newPrice: '286.39',
        size: 1,
        slug: 'goods4',
        img: '/chemical-means/4.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 405,90 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Active Snow Foam - надзвичайно ефективна, концентрована біла миюча піна з нейтральним pH, ' +
            'безпечна для всіх поверхонь вашого автомобіля.',
        weight: 21.5,
        imageShow: ['/chemical-means/3.jpg', '/chemical-means/image7.jpg'],
        descriptionFull: `
        <p>Active Snow Foam - надзвичайно ефективна, концентрована біла миюча піна з нейтральним pH, безпечна для 
        всіх поверхонь вашого автомобіля. Продукт був розроблений для забезпечення безпечного та ефективного миття
         автомобілів, захищених як воском, так і кварцовим і керамічним покриттям. Унікальна формула Neutral Magic 
         Foam означає, що наші хімічні засоби для миття автомобіля легко видаляють дорожній бруд, не боячись пошкодити
          дорогі та делікатні елементи обробки кузова, а композиція ніжного вишневого аромату зробить весь процес 
          миття приємнішим.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів. 
        Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 10-12%</p>
       <p>насоса APG 800: 5-7%</p>
       <p>Dosatron/Mixrite: 0,2%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '5',
        title: 'Активна піна для миття автомобіля White Alka Foam (20 л), біла',
        code: 'WHITE/020',
        price: '309.16',
        size: 1,
        slug: 'goods5',
        img: '/chemical-means/5.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Активна піна White Alka Foam (20л)',
        weight: '',
        imageShow: ['/chemical-means/5.jpg'],
        descriptionFull: `
        <p>Активна піна White Alka Foam - це висококонцентрована (дозування від 0,2%) біла лужна піна для вмивання
         з нейтральним запахом. Унікальне поєднання піни та лужності робить нашу активну піну абсолютно унікальним 
         продуктом на ринку.</p>
        <p>На «виході з гармати» лужність White Alka Foam становить 9 pH. Це ідеальне значення, завдяки якому 
        ми досягаємо чудових очисних властивостей, забезпечуючи безпеку захисних покриттів.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів, як засіб для пом'якшення бруду, що підтримує основне миття. 
        Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
        <p><b>Спосіб застосування</b></p>
        <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
        <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 13 - 28%</p>
       <p>насоса APG 800: 6 - 12%</p>
       <p>Dosatron/Mixrite: 0,2 - 0,6%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '6',
        title: 'Рідка хімія для мийки (набір)',
        code: 'ДОБРИСТАРТПЛИН',
        price: '1201.00',
        newPrice: '1100.39',
        size: 1,
        slug: 'goods6',
        img: '/chemical-means/6.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 1201,00 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шукаєте перевірену хімію для миття автомобіля? Перевірте нашу рекомендацію, яка є готовим ' +
            'пакетом з хімії. Ви знайдете: барвисту активну піну Blue Foam (20л), висококонцентрований шампунь Turbo' +
            ' Plus (20л) та віск для мийки автомобіля Sky Wax найвищої якості (25л).',
        weight: '',
        imageShow: ['/chemical-means/6.jpg'],
        descriptionFull: `
        <p>Пропонуємо якісний набір рідкої хімії для автомийки. Пропонована нами продукція характеризується високою 
        ефективністю та ефективністю. Унікальні формули препаратів відповідають високим очікуванням наших клієнтів. 
        У набір входять: активна піна Blue Foam (20л), шампунь Turbo Plus (20л), віск Sky Wax (25л)</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів. 
        Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
        <p><b>Спосіб застосування</b></p>
        <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
        <p>Робочий розчин від 1 до 5% (100-500 мл/10л води).</p>
        <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 13 - 28%</p>
       <p>насоса APG 800: 6 - 12%</p>
       <p>Dosatron/Mixrite: 0,2 - 0,7%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '7',
        title: 'Порошкова хімія для миття автомобіля (набір)',
        code: 'DOBRYSTARTPOWDER',
        price: '1487.21',
        newPrice: '1192.39',
        size: 1,
        slug: 'goods7',
        img: '/chemical-means/7.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 1192,00 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/active-foam',
            title: 'Активна піна для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шукаєте перевірену хімію для миття автомобіля? Перевірте нашу рекомендацію, яка є готовим ' +
            'пакетом з хімії. Ви знайдете: барвисту активну піну Green Alka Foam (20 л), високоефективний порошок ' +
            'Powder Ultra Fresh (25 кг) та віск для мийки автомобіля Sky Wax найвищої якості (25 л).',
        weight: '',
        imageShow: ['/chemical-means/7.jpg'],
        descriptionFull: `
        <p>Пропонуємо якісний набір рідкої хімії для автомийки. Пропонована нами продукція характеризується високою 
        ефективністю та ефективністю. Унікальні формули препаратів відповідають високим очікуванням наших клієнтів. 
         У набір входять такі продукти: активна піна Green Alka Foam (20л), високоефективний порошок Powder Ultra 
         Fresh (25кг) і віск для миття автомобіля Sky Wax найвищої якості (25л).</p><br/>
        <p>Активна піна Green Alka Foam - це висококонцентрована (дозування від 0,2%) зелена лужна піна для вмивання 
        з ароматом яблука. Унікальне поєднання кольору, запаху та лужності робить нашу активну піну абсолютно 
        унікальним продуктом на ринку. </p>
        <p>На «виході з гармати» лужність Green Alka Foam становить 9 pH. Це ідеальне значення, завдяки якому ми 
        досягаємо чудових очисних властивостей, забезпечуючи безпеку захисних покриттів.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб призначений для частого миття кузовів, як засіб для пом'якшення бруду, що підтримує основне миття.
        Наноситься за допомогою спеціального пінного пістолета. На безконтактних мийках миюча піна
         використовується на програмі «АКТИВНА ПІНА».</p><br/>
        <p><b>Спосіб застосування</b></p>
        <p>Залежно від ступеня забруднення нанесіть за допомогою пульверизатора або піни.</p>
        <p>Після мийки промийте автомобіль струменем демінералізованої води під високим тиском.</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 13 - 35%</p>
       <p>насоса APG 800: 6 - 12%</p>
       <p>Dosatron/Mixrite: 0,2 - 1%</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '8',
        title: 'Шкімер De-Foam 10L - видалення піни',
        code: 'D03/010',
        price: '176.21',
        newPrice: '',
        size: 1,
        slug: 'goods8',
        img: '/chemical-means/8.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Готовий до використання препарат, який запобігає утворенню піни в резервуарах для брудної води.' +
            ' Підходить для використання в будь-якому пристрої. Використання скиммера знижує ризик пошкодження двигуна ' +
            'пилососа або пральної машини. Полегшує та скорочує час полоскання текстильних поверхонь.',
        weight: '10.1',
        imageShow: ['/chemical-means/8.jpg'],
        descriptionFull: `
        <p>Готовий до використання препарат, який запобігає утворенню піни в резервуарах для брудної води. 
        Підходить для використання в будь-якому пристрої. Використання скиммера знижує ризик пошкодження 
        двигуна пилососа або пральної машини. Полегшує та скорочує час полоскання текстильних поверхонь</p><br/>
        <p><b>Застосування</b></p>
        <p>Підлогомийники, вологий пилосос, інші пральні машини.</p><br/>
        <p><b>Спосіб застосування</b></p>
        <p>Налити 50-100 мл препарату в ємність для брудної води;</p>
        <p>Використовувати після використання піноутворювачів;</p><br/>
        `,
    },
    {
        id: '9',
        title: 'Мийка дисків Alu Ultra (20л) ADR',
        code: 'ALU/020',
        price: '348.27',
        newPrice: '',
        size: 1,
        slug: 'goods9',
        img: '/chemical-means/4.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Концентрований засіб для чищення дисків для видалення забруднень, що утворилися внаслідок' +
            ' експлуатації транспортних засобів. Хімічні засоби для чищення дисків призначені для щоденного' +
            ' використання.',
        weight: '20',
        imageShow: ['/chemical-means/4.jpg'],
        descriptionFull: `
        <p>Концентрований засіб для чищення дисків для видалення забруднень, що утворилися внаслідок експлуатації 
        транспортних засобів. Хімічні засоби для чищення дисків призначені для щоденного використання. Завдяки 
        оптимальному складу, який не містить корозійних речовин, вам не доведеться турбуватися про кузов вашого 
        автомобіля.</p><br/>
        <p><b>Застосування</b></p>
        <p>Засіб «Мийка дисків Alu Ultra» призначений для частого миття, в тому числі як засіб, що використовується 
        на безконтактних мийках за програмою «RIM SPRAY».</p>
        <p>Хімічні засоби для очищення ободів видаляють відкладення з гальмівних колодок, ободів (безпечно для 
        алюмінієвих ободів) і ковпаків. </p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>насоса APG 603: 35%</p>
       <p>насоса APG 800: 16%</p>
       <p>Dosatron/Mixrite: 1,2%</p><br/>
        `,
    },
    {
        id: '11',
        title: 'Автомийний порошок Powder FF (25 кг), безфосфатний',
        code: 'PROFF/025',
        price: '366.63',
        newPrice: '298.78',
        size: 1,
        slug: 'goods11',
        img: '/chemical-means/9.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 319,92 доларів',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Пральний порошок без вмісту фосфору для безконтактної мийки автомобіля.',
        weight: '26',
        imageShow: ['/chemical-means/9.jpg'],
        descriptionFull: `
        <p>Безфосфатний пральний порошок з мікрогранулами для миття під тиском легкових і вантажних автомобілів за 
        допомогою безконтактних апаратів високого тиску типу SamWash.</p>
        <p>Безконтактний порошок для миття автомобіля, без запаху та високоефективний, доступний в упаковках 
        по 25 кг.</p><br/>
        <p><b>Застосування</b></p>
        <p>Автомийна хімія призначена для частого миття кузова автомобіля. На безконтактних мийках засіб 
        використовується на програмі «ОСНОВНА МИЙКА».</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>10% ~ 14 г/хв</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '12',
        title: 'Порошок LF порошок мийний (25 кг), аромат',
        code: 'PROLF/025',
        price: '343.29',
        newPrice: '',
        size: 1,
        slug: 'goods12',
        img: '/chemical-means/10.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Порошок для безконтактної мийки Powder LF - високопінистий мийний порошок, який ' +
            'використовується в програмі «ОСНОВНА МИЙКА» на мийках під високим тиском.',
        weight: '26',
        imageShow: ['/chemical-means/10.jpg'],
        descriptionFull: `
        <p>Порошок для безконтактної мийки Powder LF - високопінний пральний порошок з мікрогранулами, який 
        використовується в програмі «ОСНОВНА МИЙКА» на автомийках під високим тиском.</p><br/>
        <p>Високоефективний і сильно піноутворюючий порошок для безконтактного миття автомобіля, що характеризується 
        високою ефективністю. Чудові миючі властивості порошку Powder LF супроводжуються ніжним цитрусовим 
        ароматом.</p><br/>
        <p>Випускається в упаковці: мішок по 25 кг.</p>
        <p>Аромат пудри: цитрусовий.</p><br/>
        <p><b>Застосування</b></p>
        <p>Ароматизована автомийна хімія, призначена для частого миття кузова автомобіля. На безконтактних мийках 
        SamWash засіб використовується на програмі «ОСНОВНА МИЙКА».</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>17% ~ 14 г/хв</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '13',
        title: 'Порошок ORANGE FF автомийний порошок (25 кг), без фосфатів, аромат',
        code: 'ORANGEFF/025',
        price: '402.21',
        newPrice: '',
        size: 1,
        slug: 'goods13',
        img: '/chemical-means/11.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Безфосфатний порошок для безконтактної мийки.',
        weight: '25,7',
        imageShow: ['/chemical-means/11.jpg'],
        descriptionFull: `
        <p>Пральний порошок без фосфатів з ніжним ароматом апельсина. Аромат апельсина під час миття автомобіля 
        на автомийці задовольнить навіть найвимогливіших клієнтів.</p>
        <p>Випускається в упаковці: мішок по 25 кг.</p><br/>
        <p><b>Застосування</b></p>
        <p>Наші хімікати для автомийки можна використовувати для частого миття кузова автомобіля на безконтактних
         автомийках. Пральний порошок з ніжним ароматом апельсина володіє відмінними миючими властивостями, 
         зберігаючи при цьому чудовий піноутворюючий ефект.</p>
        <p>На безконтактних мийках BKF засіб використовується в програмі «MOCIE ZASADNICZE».</p><br/>
       <p><b>Рекомендоване дозування</b>
       <p>10% ~ 14 г/хв</p><br/>
       <p><b>Рекомендована температура зберігання</b></p>
       <p>Мін. температура: 5 градусів Цельсія</p>
       <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '14',
        title: 'Автомийний порошок Powder Ultra (25 кг)',
        code: 'PROULT/025',
        price: '554.95',
        newPrice: '441.61',
        size: 1,
        slug: 'goods14',
        img: '/chemical-means/12.jpg',
        descriptionPrise: 'Найнижча ціна за 30 днів до знижки: 474,73 злотих',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Пральний порошок з мікрогранулами для миття під тиском легкових і вантажних автомобілів' +
            ' безконтактними апаратами високого тиску типу SamWash.',
        weight: '26',
        imageShow: ['/chemical-means/12.jpg'],
        descriptionFull: `
        <p>Пральний порошок з мікрогранулами для миття під тиском легкових і вантажних автомобілів безконтактними 
        апаратами високого тиску типу SamWash.</p>
        <p>Безконтактний порошок для миття автомобіля, без запаху та високоефективний.</p>
        <p>Випускається в упаковці: мішок по 25 кг.</p><br/>
        <p><b>Застосування</b></p>
        <p>Автомийна хімія призначена для частого миття кузова автомобіля. На безконтактних мийках засіб 
        використовується на програмі «ОСНОВНА МИЙКА».</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>16% ~ 14 г/хв</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '15',
        title: 'Порошок Автомийний порошок Ultra Fresh (25 кг), аромат',
        code: 'PROFRESH/025',
        price: '562.15',
        newPrice: '',
        size: 1,
        slug: 'goods15',
        img: '/chemical-means/13.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/car-wash-powders',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Пральний порошок з мікрогранулами для миття під тиском легкових і вантажних автомобілів' +
            ' безконтактними апаратами високого тиску.',
        weight: '26',
        imageShow: ['/chemical-means/13.jpg'],
        descriptionFull: `
        <p>Ароматизований пральний порошок з мікрогранулами для миття під тиском легкових автомобілів і транспорту 
        безконтактними апаратами високого тиску.</p>
        <p>Безконтактний мийний порошок з приємним ароматом зеленого яблука та високою ефективністю. </p>
        <p>Випускається в упаковці: мішок по 25 кг.</p>
        <p>Аромат пудри: зелене яблуко.</p><br/>
        <p><b>Застосування</b></p>
        <p>Ароматизована автомийна хімія, призначена для частого миття кузова автомобіля. На безконтактних
         мийках SamWash засіб використовується на програмі «ОСНОВНА МИЙКА».</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>16% ~ 14 г/хв</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '16',
        title: 'Сіль для пом\'якшувачів води 25кг - сіль в таблетках',
        code: 'SOL-CHE-001',
        price: '55.15',
        newPrice: '',
        size: 1,
        slug: 'goods16',
        img: '/chemical-means/14.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: '',
        bread3: '',
        descriptionMin: 'Таблетована сіль, яка використовується для пом’якшення води на безконтактних автомийках.' +
            ' Таблетка не має запаху і її використання забезпечить відмінні параметри води. Вода ' +
            'буде повністю безпечна для здоров\'я і готова до негайного використання. Таблетки виготовлені ' +
            'з випареної солі з вмістом антизлежувачів менше 3 мг/кг і не містять механічних домішок.',
        weight: '25',
        imageShow: ['/chemical-means/14.jpg'],
        descriptionFull: `
        <p>Таблетована сіль, яка використовується для пом’якшення води, яка використовується в безконтактних 
        автомийках. Таблетка не має запаху і її використання забезпечить відмінні параметри води. Вода буде 
        повністю безпечна для здоров'я і готова до негайного використання. Таблетки виготовлені з випареної 
        солі з вмістом антизлежувачів менше 3 мг/кг і не містять механічних домішок.</p><br/>
        <p><b>Застосування</b></p>
        <p>Таблетки призначені для використання у всіх типах пом'якшувачів.</p><br/>
        `,
    },
    {
        id: '17',
        title: 'Турбошампунь для автомийки (20л) ADR',
        code: 'TURBO/020',
        price: '138.55',
        newPrice: '',
        size: 1,
        slug: 'goods17',
        img: '/chemical-means/15.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/car-wash-shampoos',
            title: 'Шампуні для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шампунь для миття автомобіля без запаху з високою ефективністю.',
        weight: '22',
        imageShow: ['/chemical-means/15.jpg'],
        descriptionFull: `
        <p>Готовий до використання автошампунь для попереднього розпилення. Пом'якшує бруд і підтримує базове 
        очищення. Шампунь для миття автомобіля без запаху з високою ефективністю.</p>
        <p>Випускається в упаковці: банка 20 л</p><br/>
        <p><b>Застосування</b></p>
        <p>Високоефективний шампунь для миття кузовів легкових автомобілів, мікроавтобусів і автобусів. На 
        безконтактних мийках засіб використовується на програмі «ПОПЕРЕДНЄ ОБРИСКУВАННЯ».</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>Dosatron/Mixrite: 1-1,2%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '18',
        title: 'Шампунь для автомийки Turbo Plus (20 л) ADR',
        code: 'PLUS/020',
        price: '342.14',
        newPrice: '',
        size: 1,
        slug: 'goods18',
        img: '/chemical-means/16.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/car-wash-shampoos',
            title: 'Шампуні для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Шампунь Turbo PLUS - це надзвичайно ефективний, суперконцентрований лужний шампунь, який' +
            ' використовується для попереднього розпилення. Пом\'якшує забруднення та підтримує базове прання на' +
            ' безконтактних автомийках.',
        weight: '22,2',
        imageShow: ['/chemical-means/16.jpg'],
        descriptionFull: `
        <p>Шампунь Turbo PLUS - надзвичайно ефективний, суперконцентрований миючий шампунь, який використовується для
         попереднього розпилення. Пом'якшує забруднення та підтримує базове прання на безконтактних автомийках. 
         Більш концентрований ніж TURBO - MAX.</p>
        <p>Випускається в упаковці: банка 20 л </p><br/>
        <p><b>Застосування</b></p>
        <p>Висококонцентрований, ефективний, лужний шампунь для миття кузовів легкових автомобілів, 
        мікроавтобусів і автобусів.</p>
        <p>На безконтактних мийках автошампунь використовується в програмах «ПОПЕРЕДНЄ РОЗПРИСУВАННЯ» і
         «МИЙКА ЩІТКАМИ», а також як «ОСНОВНЕ МИЙКА» в рідких мийках.</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>Попереднє розпилення</p>
        <p>Насос APG 603: 20%</p>
        <p>Насос APG 800: 10%</p>
        <p>Dosatron/Mixrite: 0,2-0,3%</p><br/>
        <p><b>Миття щіток</b>
        <p>Насос APG 603: 15%</p>
        <p>Насос APG 800: 8%</p>
        <p>Dosatron/Mixrite: 0,2-0,3%</p><br/>
        <p><b>Програма піни</b>
        <p>Насос APG 603: 35%</p>
        <p>Насос APG 800: 16%</p>
        <p>Dosatron/Mixrite: 0,5 - 0,7%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },
    {
        id: '19',
        title: 'Віск для мийки Sky Wax концентрат (25 л)',
        code: 'SKY/025',
        price: '595.58',
        newPrice: '',
        size: 1,
        slug: 'goods19',
        img: '/chemical-means/17.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/chemical-means',
            title: 'Хімічні засоби для безконтактної мийки',
        },
        bread2: {
            slug: '/car-wash-waxes',
            title: 'Воски для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'SKY WAX - висококонцентрований віск з приємним ароматом. Завдяки використанню компонентів' +
            ' найвищої якості захищає фарбу автомобіля від негативного впливу погодних умов та інших факторів. ' +
            'Після самостійного висихання залишає на кузові довготривалий блиск і захисний ефект. Виріб виготовлено' +
            ' за новітніми технологіями, без використання силіконів і полімерів, що робить його безпечним для ' +
            'монтажу в будь-яких умовах. Sky Wax також працює в холодній воді!',
        weight: '25',
        imageShow: ['/chemical-means/17.jpg'],
        descriptionFull: `
        <p>SKY WAX - висококонцентрований віск з приємним ароматом. Завдяки використанню компонентів найвищої якості
         захищає фарбу автомобіля від негативного впливу погодних умов та інших факторів. Після самостійного 
         висихання залишає тривалий блиск і захист лакофарбового покриття.</p>
        <p>Найголовніше, що виріб виготовлено за новітніми технологіями, без використання силіконів і полімерів, 
        що робить його безпечним для монтажу в будь-яких умовах.</p><br/>
        <p><b>Застосування</b></p>
        <p>Блискуча хімія для безконтактних мийок використовується для захисту автотранспорту, в тому числі 
        (легкових автомобілів, мікроавтобусів, автобусів та інших).</p>
        <p>Використовується в програмах «ПОЛІМЕРНЕ ОБСЛУГОВУВАННЯ» і «СПІНІШУВАННЯ І СУШІННЯ».</p><br/>
        <p><b>Рекомендоване дозування</b>
        <p>Консервація полімеру - концентрат</p>
        <p>Насос APG 603: 10-13%</p><br/>
        <p><b>Консервація полімеру - 20% розчин (змішаний агент 1:5)</b>
        <p>Dosatron/Mixrite: 0,6%</p><br/>
        <p><b>Полірування та сушіння - розчин 1:1000</b>
        <p>Насос APG 603: 10%</p>
        <p>Dosatron/Mixrite: 0,2%</p><br/>
        <p><b>Рекомендована температура зберігання</b></p>
        <p>Мін. температура: 5 градусів Цельсія</p>
        <p>Макс. температура: 35 градусів Цельсія</p><br/>
        `,
    },

    {
        id: '20',
        title: 'Котушка 24VDC для електромагнітного клапана Jaksa BS3IS',
        code: 'ZAW-JAK-NC-3/8-CEW',
        price: '531.83',
        newPrice: '',
        size: 1,
        slug: 'goods2-1',
        img: '/electromagnetic/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Котушка 24VDC для електромагнітного клапана Jaksa BS3IS',
        weight: '',
        imageShow: ['/electromagnetic/1.jpg'],
        descriptionFull: '',
    },
    {
        id: '21',
        title: 'Електромагнітний клапан латунний 255 1/4", ВІТОН + тефлонове ущільнення',
        code: 'ELE-BKF-267791',
        price: '628.99',
        newPrice: '',
        size: 1,
        slug: 'goods2-2',
        img: '/electromagnetic/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Латунний електромагнітний клапан, який використовується на безконтактних автомийках.',
        weight: '0,731',
        imageShow: ['/electromagnetic/2.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується в програмі «Турбо». У рідинних автомийках його можна 
        використовувати для основного миття та в зимовому циклі для скидання тиску.</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 255</p><br/>
        <p>Тиск: 0-100 бар</p><br/>
        <p>Діаметр потоку: DN1</p><br/>
        <p>Різьба: G1/4''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Ущільнення: Вітон + Тефлон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '22',
        title: 'Клапан електромагнітний 256 латунь 1/2"',
        code: 'ELE-BKF-56302',
        price: '817.58',
        newPrice: '',
        size: 1,
        slug: 'goods2-3',
        img: '/electromagnetic/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Латунний електромагнітний клапан, який використовується на безконтактних автомийках.',
        weight: '0,802',
        imageShow: ['/electromagnetic/3.jpg', '/electromagnetic/image1.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Використовується в програмі «Основне прання».</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 256</p><br/>
        <p>Тиск: 0-0,1 бар</p><br/>
        <p>Діаметр потоку: DN12</p><br/>
        <p>Різьба: G1/4''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '23',
        title: 'Електромагнітний клапан 256 з нержавіючої сталі 1/2\'\', ущільнення з VITONU',
        code: 'ELE-BKF-267790',
        price: '1281.34',
        newPrice: '',
        size: 1,
        slug: 'goods2-4',
        img: '/electromagnetic/4.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Електромагнітний клапан 256 з нержавіючої сталі 1/2\'\', ущільнення з VITONU',
        weight: '0,725',
        imageShow: ['/electromagnetic/4.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується для відкриття потоку води з порошкової кювети.</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 256</p><br/>
        <p>Тиск: 0-0,4 бар</p><br/>
        <p>Діаметр потоку: DN10</p><br/>
        <p>Різьба: G1/2''</p><br/>
        <p>Корпус: нержавіюча сталь</p><br/>
        <p>Ущільнення: Вітон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '24',
        title: 'Латунний електромагнітний клапан 6213 1/2", ущільнювач VITON (без головки)',
        code: 'ELE-BKF-267793',
        price: '352.10',
        newPrice: '',
        size: 1,
        slug: 'goods2-5',
        img: '/electromagnetic/5.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Латунний електромагнітний клапан, який використовується на безконтактних автомийках.',
        weight: '0,628',
        imageShow: ['/electromagnetic/5.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Він використовується в програмах обслуговування полімерів, полірування та сушіння, а також використовується 
        для додавання осмотичної води та додавання води в лоток для порошку.</p><br/>
        <p>У комплект не входить кабельний штекер (головка).</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 6213</p><br/>
        <p>Тиск: 0-10 бар</p><br/>
        <p>Різьба: G1/2''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Ущільнення: Вітон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '25',
        title: 'Клапан електромагнітний латунний 6213 3/4" (ущільнення BUNY, для холодної води)',
        code: 'ELE-BKF-267795',
        price: '475.67',
        newPrice: '',
        size: 1,
        slug: 'goods2-6',
        img: '/electromagnetic/6.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Електромагнітний клапан для безконтактної мийки',
        weight: '0,634',
        imageShow: ['/electromagnetic/6.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Використовується на байпасі для осмосу.</p><br/>
        <p>У комплект не входить кабельний штекер (головка).</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 6213</p><br/>
        <p>Різьба: 3/4"</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Печатка: ЗАЙЧИК</p><br/>
        `,
    },
    {
        id: '26',
        title: 'Електромагнітний клапан 1/2\'\' з нержавіючої сталі 6213, ущільнення VITON',
        code: 'ELE-BKF-267936',
        price: '596.80',
        newPrice: '',
        size: 1,
        slug: 'goods2-7',
        img: '/electromagnetic/7.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Електромагнітний клапан 1/2\'\' з нержавіючої сталі 6213, ущільнення VITON',
        weight: '0,648',
        imageShow: ['/electromagnetic/7.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується для програм «Попереднє розпилення», «Піна», «Щітка» 
        та для скидання тиску.</p><br/>
        <p>У комплект не входить кабельний штекер (головка).</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 6213</p><br/>
        <p>Різьба: G1/2''</p><br/>
        <p>Корпус: нержавіюча сталь</p><br/>
        <p>Ущільнення: Вітон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '27',
        title: 'Подвійний електромагнітний клапан високого тиску з нержавіючої сталі 6240 3/8"',
        code: 'ELE-BKF-370320',
        price: '3119.60',
        newPrice: '',
        size: 1,
        slug: 'goods2-8',
        img: '/electromagnetic/8.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Подвійний електромагнітний клапан високого тиску з нержавіючої сталі 3/8"',
        weight: '1,981',
        imageShow: ['/electromagnetic/8.jpg', '/electromagnetic/image2.jpg'],
        descriptionFull: `
        <p>Електромагнітний клапан, який використовується в пінній програмі. Клапан високого тиску з 
        нержавіючої сталі.</p><br/>
        <p>Розмір: 3/8"</p><br/>
        `,
    },
    {
        id: '28',
        title: 'Латунний електромагнітний клапан 6281 1/2", ущільнювач з VITON',
        code: 'ELE-BKF-267792',
        price: '502.76',
        newPrice: '',
        size: 1,
        slug: 'goods2-9',
        img: '/electromagnetic/9.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Латунний електромагнітний клапан 6281 1/2", ущільнювач з VITON',
        weight: '0,6',
        imageShow: ['/electromagnetic/9.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується в програмі «Полоскання». У комплект не входить кабельний 
        штекер (головка)</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: 6281</p><br/>
        <p>Різьба: G1/2''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Ущільнення: Вітон</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '29',
        title: 'Електромагнітний клапан Jaksa BS3IS (DN8 G3/8 PK NC 24VDC)',
        code: 'ZAW-JAK-NC-3/8',
        price: '1488.53',
        newPrice: '',
        size: 1,
        slug: 'goods2-10',
        img: '/electromagnetic/10.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/electromagnetic-valves',
            title: 'Електромагнітні клапани',
        },
        bread3: '',
        descriptionMin: 'Електромагнітний клапан Jaksa BS3IS (DN8 G3/8 PK NC 24VDC)',
        weight: '0,631',
        imageShow: ['/electromagnetic/10.jpg'],
        descriptionFull: `
        <p>Латунний електромагнітний клапан, який використовується на автомийках SamWash. Підходить для 
        автомийок Ehrle і безконтактних мийок інших виробників.</p><br/>
        <p>Електромагнітний клапан використовується в програмі «Піна».</p><br/>
        <p><b>Технічні дані</b></p>
        <p>Тип: BS3is</p><br/>
        <p>Тиск: 0,8-150 бар</p><br/>
        <p>Діаметр потоку: DN8</p><br/>
        <p>Різьба: G3/8''</p><br/>
        <p>Корпус: латунь</p><br/>
        <p>Ущільнення: PEEK</p><br/>
        <p>Потужність котушки: 12 Вт</p><br/>
        <p>Напруга живлення: 24V DC</p><br/>
        `,
    },
    {
        id: '30',
        title: 'Штекер кабелю для електромагнітних клапанів (792,793,795,936)',
        code: 'ELE-BKF-WTY',
        price: '18.19',
        newPrice: '',
        size: 1,
        slug: 'goods2-11',
        img: '/electromagnetic/11.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Штекер кабелю для електромагнітних клапанів',
        weight: '',
        imageShow: ['/electromagnetic/11.jpg', '/electromagnetic/image3.jpg', '/electromagnetic/image4.jpg'],
        descriptionFull: `
        <p><b>Штекер кабелю для електромагнітних клапанів:</b></p>
        <p>792,</p>
        <p>793,</p>
        <p>795,</p>
        <p>936,</p>
        `,
    },
    {
        id: '31',
        title: 'Ремкомплект для клапана високого тиску Burkert 6240 [00333996]',
        code: 'ZES-NAP-BUR-6240-333996',
        price: '834.15',
        newPrice: '',
        size: 1,
        slug: 'goods2-12',
        img: '/electromagnetic/12.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект клапана Burkert 6240',
        weight: '0,087',
        imageShow: ['/electromagnetic/12.jpg', '/electromagnetic/image5.jpg'],
        descriptionFull: `
        <p><b>У набір входять деталі 3, 6, 11, 14, 15, 16 з доданого креслення</b></p>
        `,
    },
    {
        id: '32',
        title: 'Ремкомплект VITON (на клапан 256)',
        code: 'РДЗ-256-ВІТ',
        price: '172.40',
        newPrice: '',
        size: 1,
        slug: 'goods2-13',
        img: '/electromagnetic/13.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON (на клапан 256)',
        weight: '0,033',
        imageShow: ['/electromagnetic/13.jpg'],
        descriptionFull: `
        <p>Ремкомплект VITON для вентиля 256.</p><br/>
        <p>У комплект входить сердечник з гуми Viton - гарантовано більший термін служби.</p><br/>
        `,
    },
    {
        id: '33',
        title: 'Ремкомплект VITON (на клапан 5281)',
        code: 'MEM-NOV-003',
        price: '129.81',
        newPrice: '',
        size: 1,
        slug: 'goods2-14',
        img: '/electromagnetic/14.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект електромагнітного клапана 5281',
        weight: '0,021',
        imageShow: ['/electromagnetic/14.jpg'],
        descriptionFull: `
        <p>Ремкомплект електромагнітного клапана 5281.</p><br/>
        <p>У комплект входять: мембрана, пружина і ущільнювальне кільце.</p><br/>
        <p>Виробник: Burkert</p><br/>
        `,
    },
    {
        id: '34',
        title: 'Ремкомплект VITON (на клапан 6213) ',
        code: 'ZES-NAP-6213-VIT',
        price: '147.96',
        newPrice: '',
        size: 1,
        slug: 'goods2-15',
        img: '/electromagnetic/15.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON (на клапан 6213) ',
        weight: '0,038',
        imageShow: ['/electromagnetic/15.jpg'],
        descriptionFull: `
        <p>Ремкомплект для клапана 6213 з гумою Viton - більший термін служби гарантовано.</p><br/>
        <p>Виробник: Burkert</p><br/>
        `,
    },
    {
        id: '35',
        title: 'Ремкомплект VITON (на клапан 6281)',
        code: 'ZES-NAP-6281',
        price: '160.48',
        newPrice: '',
        size: 1,
        slug: 'goods2-16',
        img: '/electromagnetic/17.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON (на клапан 6281)',
        weight: '0,028',
        imageShow: ['/electromagnetic/17.jpg'],
        descriptionFull: `
        <p>Ремкомплект електромагнітного клапана 6281.</p><br/>
        <p>У комплект входять: мембрана, пружина і ущільнювальне кільце.</p><br/>
        <p>Виробник: Burkert</p><br/>
        `,
    },
    {
        id: '36',
        title: 'Ремкомплект VITON + TEFLON для клапана 255',
        code: 'ZES-NAP-255-VIT',
        price: '160.24',
        newPrice: '',
        size: 1,
        slug: 'goods2-17',
        img: '/electromagnetic/18.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект електромагнітного клапана VITON + TEFLON для клапана 255',
        weight: '',
        imageShow: ['/electromagnetic/18.jpg', '/electromagnetic/image6.jpg'],
        descriptionFull: `
        <p>Ремкомплект електромагнітного клапана VITON + TEFLON для клапана 255</p><br/>
        `,
    },
    {
        id: '37',
        title: 'Ремкомплект VITON для вентиля з нержавіючої сталі 6213 DN13',
        code: 'ZES-NAP-6213-VIT-ST',
        price: '430.99',
        newPrice: '',
        size: 1,
        slug: 'goods2-18',
        img: '/electromagnetic/19.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON для вентиля з нержавіючої сталі 6213 DN13',
        weight: '',
        imageShow: ['/electromagnetic/19.jpg', '/electromagnetic/image7.jpg'],
        descriptionFull: `
        <p>Ремкомплект VITON для вентиля з нержавіючої сталі 6213 DN13</p><br/>
        `,
    },
    {
        id: '38',
        title: 'Ремкомплект VITON + TEFLON (на клапан 255)',
        code: 'РДЗ-НОВ-001',
        price: '203.21',
        newPrice: '',
        size: 1,
        slug: 'goods2-19',
        img: '/electromagnetic/20.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/electromagnetic-valves-and-repair-kits',
            title: 'Електромагнітні клапани та ремкомплекти',
        },
        bread2: {
            slug: '/repair-kits-of-electromagnetic-valves',
            title: 'Ремкомплекти електромагнітних клапанів',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект VITON + TEFLON (на клапан 255)',
        weight: '0,033 кг',
        imageShow: ['/electromagnetic/20.jpg'],
        descriptionFull: `
        <p>Ремкомплект VITON + TEFLON для клапана 255.</p><br/>
        <p>У комплект входить сердечник клапана.</p><br/>
        `,
    },

    {
        id: '39',
        title: 'Диспенсер-циліндр MixRite',
        code: 'CYL-DEM',
        price: '114.27',
        size: 1,
        slug: 'goods3-1',
        img: '/pump/1.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Диспенсер-циліндр MixRite',
        weight: '',
        imageShow: ['/pump/1.jpg'],
        descriptionFull: `
        <p>Циліндр для диспенсера MixRite</p><br/>
        `,
    },
    {
        id: '40',
        title: 'Нижня втулка поршня',
        code: 'REK-TLO-DOL-644',
        price: '48.19',
        size: 1,
        slug: 'goods3-2',
        img: '/pump/2.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Нижня втулка поршня',
        weight: '',
        imageShow: ['/pump/2.jpg'],
        descriptionFull: `
        <p>Нижня плунжерна втулка для дозатора Dosatron</p><br/>
        `,
    },
    {
        id: '41',
        title: 'Дозатрон (D3RE2AF 0,2-2% AF)',
        code: 'DOS-D3RE2AF',
        price: '3120.97',
        size: 1,
        slug: 'goods3-3',
        img: '/pump/3.jpg',
        description: '',
        descriptionPrise: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/dosatron',
            title: 'Дозатрони',
        },
        bread3: '',
        descriptionMin: 'Дозатрон (D3RE2AF 0,2-2% AF)',
        weight: '1,986',
        imageShow: ['/pump/3.jpg', '/pump/image1.jpg'],
        descriptionFull: `
        <p>Дозатор Dosatron D3RE2AF 0,2-2% у версії AF має посилені ущільнювачі, тому рекомендований для більш 
        агресивних хімікатів. На автомийках SamWash Group використовується, зокрема, у програмах «Попереднє
         розпилення» та «Мийка дисків».</p><br/><br/>
        <p>Витрата 10 л/год - 3 м3/год</p><br/>
        <p>Тип дозатора Пропорційний</p><br/>
        <p>Вбудована вентиляція</p><br/>
        <p>З'єднання 2 x 3/4" M</p><br/>
        <p>Робочий тиск 0,3 - 6 Бар</p><br/>
        <p>Втрата тиску 0,2 – 2,3 бар</p><br/>
        <p>Введена кількість препарату 0,02 - 60 л/год</p><br/>
        <p>Значення дозування (регульоване) 0,2 - 2%</p><br/>
        <p>Температура води 5 - 40°C</p><br/>
        <p>Точність дозування +/- 10%</p><br/>
        <p>Повторюваність +/- 3%</p><br/>
        <p>Висота всмоктування розчину до 4 м</p><br/>
        `,
    },
    {
        id: '42',
        title: 'Дозатрон (D3RE2VF 0,2-2% VF)',
        code: 'DOS-D3RE2VF',
        price: '3211.83',
        newPrice: '',
        size: 1,
        slug: 'goods3-4',
        img: '/pump/4.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/dosatron',
            title: 'Дозатрони',
        },
        bread3: '',
        descriptionMin: 'Дозатрон (D3RE2VF 0,2-2% VF)',
        weight: '',
        imageShow: ['/pump/4.jpg', '/pump/image1.jpg'],
        descriptionFull: `
        <p>Дозатор Dosatron D3RE2VF 0,2-2% у виконанні VF має стандартні ущільнення, тому рекомендований для менш 
        агресивних хімікатів.</p><br/>
        <p>На автомийках SamWash Group використовується на програмах «Полімерне обслуговування» та
         «Полірування-сушка».</p><br/><br/>
         <p><b>Технічні дані</b></p>
        <p>Витрата 10 л/год - 3 м3/год</p><br/>
        <p>Тип дозатора: Пропорційний</p><br/>
        <p>Вбудована вентиляція</p><br/>
        <p>З'єднання 2 x 3/4" M</p><br/>
        <p>Робочий тиск 0,3 - 6 Бар</p><br/>
        <p>Втрата тиску 0,2 – 2,3 бар</p><br/>
        <p>Введена кількість препарату 0,02 - 60 л/год</p><br/>
        <p>Значення дозування (регульоване) 0,2 - 2%</p><br/>
        <p>Температура води 5 - 40°C</p><br/>
        <p>Точність дозування +/- 10%</p><br/>
        <p>Повторюваність +/- 3%</p><br/>
        <p>Висота всмоктування розчину до 4 м</p><br/>
        `,
    },
    {
        id: '43',
        title: 'Дозатор Mixrite 571 (0,3-2%)',
        code: 'DOZ-MIX-571',
        price: '1573.67',
        size: 1,
        slug: 'goods3-5',
        img: '/pump/5.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/mixrite-dispenser',
            title: 'Порошки для миття автомобіля',
        },
        bread3: '',
        descriptionMin: 'Дозатор Mixrite 571 (0,3-2%)',
        weight: '2',
        imageShow: ['/pump/5.jpg'],
        descriptionFull: `
        <p>Диспенсер Mixrite 571 - це нове покоління дозаторів MixRite зі зниженим мінімальним потоком. 
        Працює вже при потоці 7 л/год.</p><br/><br/>
         <p><b>Технічні дані</b></p>
        <p>Напрямок підключення: бічне</p><br/>
        <p>Концентрація [%]: 0,3 - 2</p><br/>
        <p>хв [л/хв]: 0,5</p><br/>
        <p>З'єднання [дюйм]: 3/4</p><br/>
        <p>Потік [л/хв]: 0,15 - 42</p><br/>
        <p>Витрата макс. [л/хв]: 42</p><br/>
        <p>тиск макс. [МПа]: 8</p><br/>
        `,
    },
    {
        id: '44',
        title: 'Головка з клапанами EM99106300 EPDM для насосів серії Kompact (AMS200)',
        code: 'POM-KOM-GlO',
        price: '232.20',
        newPrice: '',
        size: 1,
        slug: 'goods3-6',
        img: '/pump/6.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-KOMPACT-repair-kits',
            title: 'Ремкомплекти SEKO KOMPACT',
        },
        bread3: '',
        descriptionMin: 'Головка з клапанами EM99106300 EPDM для насосів серії Kompact (AMS200)',
        weight: '',
        imageShow: ['/pump/6.jpg'],
        descriptionFull: `
        <p>Головка з клапанами EM99106300 EPDM для насосів серії Kompact (AMS200)<br/>
        `,
    },
    {
        id: '45',
        title: 'Головка з клапанами EPDM для насосів серії EVO (APG603,APG800)',
        code: 'POM-TEK-GlO',
        price: '501.77',
        newPrice: '',
        size: 1,
        slug: 'goods3-7',
        img: '/pump/99.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Головка з клапанами EPDM для насосів серії EVO (APG603,APG800)',
        weight: '0,243',
        imageShow: ['/pump/99.jpg'],
        descriptionFull: `
        <p>Головка з клапанами EM99106492 EPDM для насосів серії EVO (APG603,APG800)<br/>
        `
    },
    {
        id: '46',
        title: 'Головка з клапанами FPM [EM99106490] для насосів серії SEKO EVO (APG603,APG800)',
        code: 'POM-TEK-GlO-FPM',
        price: '462.36',
        newPrice: '',
        size: 1,
        slug: 'goods3-8',
        img: '/pump/99.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Головка з клапанами FPM для насосів серії EVO (APG603,APG800) Клапани FPM призначені ' +
            'для кислотної хімії.',
        weight: '',
        imageShow: ['/pump/99.jpg'],
        descriptionFull: `
        <p>Головка з клапанами FPM для насосів серії EVO (APG603,APG800)<br/>
        <p>Клапани FPM призначені для кислотної хімії.<br/>
        `
    },
    {
        id: '47',
        title: 'Верхня і нижня гільзи поршня + термопластична пружина',
        code: 'REK-TLO-DOS',
        price: '133.73',
        newPrice: '',
        size: 1,
        slug: 'goods3-9',
        img: '/pump/7.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Верхня і нижня гільзи поршня + термопластична пружина',
        weight: '0,033',
        imageShow: ['/pump/7.jpg'],
        descriptionFull: `
        <p>Верхня і нижня гільзи поршня + термопластична пружина для дозатора Достарон.<br/>
        `
    },
    {
        id: '48',
        title: 'Дозатрон верхня поршнева втулка',
        code: 'REK-DOS-643',
        price: '38.90',
        newPrice: '',
        size: 1,
        slug: 'goods3-10',
        img: '/pump/8.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Дозатрон верхня поршнева втулка',
        weight: '0,011',
        imageShow: ['/pump/8.jpg'],
        descriptionFull: `
        <p>Верхня втулка поршня для дозатора Dosatron.<br/>
        `
    },
    {
        id: '49',
        title: 'Мембрана для насосів серії EVO (APG603,APG800)',
        code: 'ПОМ-ТЕК-МЕМ',
        price: '96.94',
        newPrice: '',
        size: 1,
        slug: 'goods3-11',
        img: '/pump/9.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Мембрана для насосів серії EVO (APG603,APG800)',
        weight: '0,006',
        imageShow: ['/pump/9.jpg'],
        descriptionFull: `
        <p>Мембрана EM00050017 для насосів серії EVO (APG603,APG800).<br/>
        `
    },
    {
        id: '50',
        title: 'Мембрана для насосів серії Kompact (AMS200)',
        code: 'ПОМ-КОМ-МЕМ',
        price: '120.28',
        newPrice: '',
        size: 1,
        slug: 'goods3-12',
        img: '/pump/10.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-KOMPACT-repair-kits',
            title: 'Ремкомплекти SEKO KOMPACT',
        },
        bread3: '',
        descriptionMin: 'Мембрана для насосів серії Kompact (AMS200)',
        weight: '0,006',
        imageShow: ['/pump/10.jpg'],
        descriptionFull: `
        <p>Мембрана EM99106341 для насосів серії Kompact (AMS200).<br/>
        `
    },
    {
        id: '60',
        title: 'Гайка для насосів серії EVO / Kompact',
        code: 'ПОМ-ТЕК-НАК',
        price: '24.62',
        newPrice: '',
        size: 1,
        slug: 'goods3-13',
        img: '/pump/11.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-series-pumps',
            title: 'Насоси SEKO серії EVO',
        },
        bread3: '',
        descriptionMin: 'Гайка для насосів серії EVO / Kompact',
        weight: '0,018',
        imageShow: ['/pump/11.jpg'],
        descriptionFull: `
        <p>Гайка [EM99106520] для насосів серії EVO / Kompact.<br/>
        `
    },
    {
        id: '61',
        title: 'Кришка зворотного клапана дозатора Dosatron',
        code: 'NAK-ZAW-DOS',
        price: '17.88',
        newPrice: '',
        size: 1,
        slug: 'goods3-14',
        img: '/pump/12.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Кришка зворотного клапана дозатора Dosatron',
        weight: '',
        imageShow: ['/pump/12.jpg', '/pump/image2.jpg', '/pump/image3.jpg', ],
        descriptionFull: `
        <p>Кришка зворотного клапана дозатора Dosatron.<br/>
        `
    },
    {
        id: '62',
        title: 'Кришка зворотного клапана диспенсера MixRite',
        code: 'NAK-ZAW-DEM',
        price: '147.60',
        newPrice: '',
        size: 1,
        slug: 'goods3-15',
        img: '/pump/13.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Кришка зворотного клапана диспенсера MixRite',
        weight: '0,007',
        imageShow: ['/pump/13.jpg', ],
        descriptionFull: `
        <p>Кришка зворотного клапана диспенсера MixRite</p><br/>
        <p>Номер з ДТР: 21</p><br/>
        `
    },
    {
        id: '63',
        title: 'Корпус дозатора Dosatron',
        code: 'OBU-DOZ-DOS-057',
        price: '306.28',
        newPrice: '',
        size: 1,
        slug: 'goods3-16',
        img: '/pump/14.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Корпус дозатора Dosatron',
        weight: '0,475',
        imageShow: ['/pump/14.jpg', ],
        descriptionFull: `
        <p>Корпус дозатора Dosatron</p><br/>
        `
    },
    {
        id: '64',
        title: 'Корпус дозатора MixRite',
        code: 'OBU-DOZ-DEM',
        price: '185.47',
        newPrice: '',
        size: 1,
        slug: 'goods3-17',
        img: '/pump/15.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Корпус дозатора MixRite',
        weight: '',
        imageShow: ['/pump/15.jpg', ],
        descriptionFull: `
        <p>Корпус дозатора MixRite</p><br/>
        `
    },
    {
        id: '65',
        title: 'Ущільнювальне кільце для диспенсера MixRite (38021080048 viton demo)',
        code: 'ORI-004',
        price: '0.89',
        newPrice: '',
        size: 1,
        slug: 'goods3-18',
        img: '/pump/16.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце для диспенсера MixRite (38021080048 viton demo)',
        weight: '',
        imageShow: ['/pump/16.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '66',
        title: 'Ущільнювальне кільце для дозатора MixRite (38021090049 демо)',
        code: 'ORI-003',
        price: '0.90',
        newPrice: '',
        size: 1,
        slug: 'goods3-19',
        img: '/pump/17.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце для дозатора MixRite (38021090049 демо)',
        weight: '',
        imageShow: ['/pump/17.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '67',
        title: 'Ущільнювальне кільце MixRite (38060211447 демонстрацій)',
        code: 'ORI-002',
        price: '1.44',
        newPrice: '',
        size: 1,
        slug: 'goods3-20',
        img: '/pump/18.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце MixRite (38060211447 демонстрацій)',
        weight: '',
        imageShow: ['/pump/18.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '68',
        title: 'Ущільнювальне кільце MixRite (38060221146 демонстрацій)',
        code: 'ORI-001',
        price: '2.66',
        newPrice: '',
        size: 1,
        slug: 'goods3-21',
        img: '/pump/20.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце MixRite (38060221146 dema)',
        weight: '',
        imageShow: ['/pump/20.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '69',
        title: 'Ущільнювальне кільце MixRite (38060222044 демонстрації)',
        code: 'ORI-005',
        price: '3.10',
        newPrice: '',
        size: 1,
        slug: 'goods3-22',
        img: '/pump/21.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ущільнювальне кільце MixRite (38060222044 демонстрації)',
        weight: '',
        imageShow: ['/pump/21.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце для дозатора Mixrite</p><br/>
        `
    },
    {
        id: '70',
        title: 'Прокладка кришки дозатора Dosatron O-ring (JDI001)',
        code: 'ORI-DOS-001',
        price: '4.50',
        newPrice: '',
        size: 1,
        slug: 'goods3-23',
        img: '/pump/22.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Прокладка кришки дозатора Dosatron O-ring (JDI001)',
        weight: '0,004',
        imageShow: ['/pump/22.jpg', ],
        descriptionFull: `
        <p>Ущільнювальне кільце - ущільнення кришки дозатора Dosatron</p><br/>
        `
    },
    {
        id: '71',
        title: 'Ручка дозування хімікатів MixRite',
        code: 'POK-RET-DEM',
        price: '28.23',
        newPrice: '',
        size: 1,
        slug: 'goods3-24',
        img: '/pump/23.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Ручка дозування хімікатів MixRite ',
        weight: '',
        imageShow: ['/pump/23.jpg', ],
        descriptionFull: `
        <p>Ручка дозування хімікатів для дозатора MixRite</p><br/>
        `
    },
    {
        id: '72',
        title: 'Кришка дозатора Dosatron (MPDI186)',
        code: 'ПОК-ДОЗ-ДОС-МП',
        price: '300.59',
        newPrice: '',
        size: 1,
        slug: 'goods3-25',
        img: '/pump/24.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Кришка дозатора Dosatron (MPDI186)',
        weight: '0,448',
        imageShow: ['/pump/24.jpg', ],
        descriptionFull: `
        <p>Кришка дозатора Dosatron</p><br/>
        `
    },
    {
        id: '73',
        title: 'Кришка дозатора Dosatron (PDI685)',
        code: 'POK-DOZ-DOS',
        price: '280.83',
        newPrice: '',
        size: 1,
        slug: 'goods3-26',
        img: '/pump/25.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Кришка дозатора Dosatron',
        weight: '0,43',
        imageShow: ['/pump/25.jpg', ],
        descriptionFull: `
        <p>Кришка дозатора Dosatron</p><br/>
        `
    },
    {
        id: '74',
        title: 'Нижня кришка диспенсера MixRite (1618-043532)',
        code: 'POK-DOL-DEM',
        price: '31.22',
        newPrice: '',
        size: 1,
        slug: 'goods3-27',
        img: '/pump/26.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Нижня кришка диспенсера MixRite (1618-043532)',
        weight: '',
        imageShow: ['/pump/26.jpg', ],
        descriptionFull: `
        <p>Нижня кришка дозатора MixRite</p><br/>
        `
    },
    {
        id: '75',
        title: 'Кришка диспенсера MixRite (1618-043111)',
        code: 'POK-DOZ-DEM',
        price: '104.40',
        newPrice: '',
        size: 1,
        slug: 'goods3-28',
        img: '/pump/27.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Кришка диспенсера MixRite (1618-043111)',
        weight: '',
        imageShow: ['/pump/27.jpg', ],
        descriptionFull: `
        <p>Кришка дозатора MixRite</p><br/>
        `
    },
    {
        id: '76',
        title: 'Насос дозатора Dosatron (PCDI030HT)',
        code: 'ПОМ-ДОЗ-ДОС-030',
        price: '624.72',
        newPrice: '',
        size: 1,
        slug: 'goods3-30',
        img: '/pump/28.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Насос дозатора Dosatron (PCDI030HT)',
        weight: '',
        imageShow: ['/pump/28.jpg', ],
        descriptionFull: `
        <p>Насос дозатора Dosatron</p><br/>
        `
    },
    {
        id: '77',
        title: 'Насос-дозатор SEKO Tekna EVO APG603 з логотипом SamWash для кислотної хімії (червоний)',
        code: 'DOS-POM-TEK-APG603-FPM',
        price: '1141.34',
        newPrice: '',
        size: 1,
        slug: 'goods3-31',
        img: '/pump/29.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-series-pumps',
            title: 'Насоси SEKO серії EVO',
        },
        bread3: '',
        descriptionMin: 'Насос-дозатор Tekna EVO APG603 з логотипом SamWash для кислотних хімікатів (червоний) ',
        weight: '',
        imageShow: ['/pump/29.jpg', ],
        descriptionFull: `
        <p>Насос-дозатор Tekna EVO APG603 NCP1001 постійного потоку з можливістю регулювання витрати дозованого
         засобу вручну або відповідно до зовнішнього:</p><br/>
         <p>- аналоговий сигнал (4 ÷ 20 мА),</p>
         <p>- цифровий імпульсний сигнал (наприклад, від лічильника води, панелі керування).</p><br/>
         <p>На безконтактних мийках SamWash насос використовується на автомийках:</p><br/>
         <p>2-3 робочих місця для програми "Восковик" та "Польська".</p>
         <p>4-6 робочих місць для програм "Васко" та "Польська".</p><br/>
        `
    },
    {
        id: '78',
        title: 'Дозуючий насос SEKO Tekna EVO APG603 з логотипом SamWash для лужної хімії (червоний)',
        code: 'DOS-POM-TEK-APG603-EPDM',
        price: '1141.34',
        newPrice: '',
        size: 1,
        slug: 'goods3-32',
        img: '/pump/30.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-series-pumps',
            title: 'Насоси SEKO серії EVO',
        },
        bread3: '',
        descriptionMin: 'Насос-дозатор Tekna EVO APG603 з логотипом SamWash для для лужної хімії (червоний)',
        weight: '3,26',
        imageShow: ['/pump/30.jpg', ],
        descriptionFull: `
        <p>Насос-дозатор Tekna EVO APG603 NCP1001 постійного потоку з можливістю регулювання витрати дозованого 
        засобу вручну або відповідно до зовнішнього:</p><br/>
         <p>- аналоговий сигнал (4 ÷ 20 мА),</p>
         <p>- цифровий імпульсний сигнал (наприклад, від лічильника води, панелі керування).</p><br/>
         <p>На безконтактних мийках SamWash насос використовується на автомийках:</p><br/>
         <p>2-3 станції для програм «Турбо», «Піна», «Рим напилення», «Щітка».</p>
         <p>4-6 робочих місць для програм "Szczotka".</p><br/>
        `
    },
    {
        id: '79',
        title: 'Дозуючий насос SEKO Tekna EVO APG800 NHH1000 (синій) ущільнення EPDM - лужна хімія',
        code: 'DOS-POM-TEK-APG800-BL',
        price: '1867.37',
        newPrice: '',
        size: 1,
        slug: 'goods3-33',
        img: '/pump/31.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-series-pumps',
            title: 'Насоси SEKO серії EVO',
        },
        bread3: '',
        descriptionMin: 'Насос-дозатор Tekna EVO APG603 з логотипом SamWash для для лужної хімії (червоний)',
        weight: '4,08',
        imageShow: ['/pump/31.jpg', ],
        descriptionFull: `
        <p>Насос-дозатор Tekna EVO APG800 NHH1000 з постійним потоком з можливістю регулювання витрати дозованого 
        засобу вручну або відповідно до зовнішнього:</p><br/>
         <p>- аналоговий сигнал (4 ÷ 20 мА),</p>
         <p>- цифровий імпульсний сигнал (наприклад, від лічильника води, панелі керування).</p><br/>
         <p>На безконтактних мийках SamWash насос використовується на автомийках:</p><br/>
         <p>2-3 станції для програм «Турбо», «Піна», «Рим напилення», «Щітка».</p>
         <p>4-6 робочих місць для програм "Szczotka".</p><br/><br/>
         <p><b>Додаткова інформація</b></p><br/>
         <p>насос призначений для лужних хімікатів (турбо, піна, обприскування, щітка)</p>
         <p>синій колір</p><br/>
        `
    },
    {
        id: '80',
        title: 'Фільтр для диспенсера Dosatron 8x12 (MPDI207)',
        code: 'SIT-DOS-MPDI207',
        price: '50.00',
        newPrice: '',
        size: 1,
        slug: 'goods3-34',
        img: '/pump/32.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Фільтр для диспенсера Dosatron 8x12 (MPDI207)',
        weight: '0,052',
        imageShow: ['/pump/32.jpg', ],
        descriptionFull: `
        <p>Ситечко для дозатора Dosatron 8 x 12</p><br/>
        `
    },
    {
        id: '81',
        title: 'Ущільнювач важеля поршня - дозатрон (AF PJDI114AF)',
        code: 'USZ-DOS-DZW',
        price: '48.33',
        newPrice: '',
        size: 1,
        slug: 'goods3-35',
        img: '/pump/33.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Ущільнювач важеля поршня - дозатрон (AF PJDI114AF)',
        weight: '',
        imageShow: ['/pump/33.jpg', ],
        descriptionFull: `
        <p>Ущільнення важеля поршня дозатора Dosatron</p><br/>
        `
    },
    {
        id: '82',
        title: 'Шланг-голка для дозатора Mixrite 8 x 1,1',
        code: 'WAZ-IGI-8X1,1',
        price: '4.23',
        newPrice: '',
        size: 1,
        slug: 'goods3-36',
        img: '/pump/34.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Шланг-голка для дозатора Mixrite 8 x 1,1',
        weight: '0,57',
        imageShow: ['/pump/34.jpg', ],
        descriptionFull: `
        <p>Шланг-голка для дозатора Mixrite:</p><br/>
        <p>Внутрішній діаметр: 8 мм</p>
        <p>Товщина стінки: 1,1 мм</p><br/>
        `
    },
    {
        id: '83',
        title: 'Дозатрон дозатор HT/AF зворотний клапан (PJDI115HTAF)',
        code: 'ZAW-HTAF-DOS',
        price: '140.49',
        newPrice: '',
        size: 1,
        slug: 'goods3-37',
        img: '/pump/35.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Дозатрон дозатор HT/AF зворотний клапан (PJDI115HTAF)',
        weight: '0,018',
        imageShow: ['/pump/35.jpg', ],
        descriptionFull: `
        <p>Зворотний клапан HT/AF для дозатора Dosatron</p><br/>
        `
    },
    {
        id: '84',
        title: 'Зворотний клапан диспенсера Dosatron VF (PJDI115VF)',
        code: 'ZAW-VF-DOS',
        price: '139.73',
        newPrice: '',
        size: 1,
        slug: 'goods3-38',
        img: '/pump/36.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Зворотний клапан диспенсера Dosatron VF (PJDI115VF)',
        weight: '',
        imageShow: ['/pump/36.jpg', ],
        descriptionFull: `
        <p>Зворотний клапан VF для дозатора Dosatron</p><br/>
        `
    },
    {
        id: '85',
        title: 'Клапани всмоктування/нагнітання для насосів серії EVO (APG603,APG800) - набір з 2 шт.',
        code: 'POM-TEK-ZAW',
        price: '208.36',
        newPrice: '',
        size: 1,
        slug: 'goods3-39',
        img: '/pump/37.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Клапани всмоктування/нагнітання для насосів серії EVO (APG603,APG800) - набір з 2 шт.',
        weight: '0,024',
        imageShow: ['/pump/37.jpg', ],
        descriptionFull: `
        <p>Клапани всмоктування/нагнітання для насосів серії EVO (APG603,APG800)</p><br/>
        <p>У набір входить: 2 шт.</p><br/>
        `
    },
    {
        id: '86',
        title: 'Клапани всмоктування/нагнітання для насосів серії Kompact (AMS200)',
        code: 'POM-KOM-ZAW',
        price: '114.13',
        newPrice: '',
        size: 1,
        slug: 'goods3-40',
        img: '/pump/38.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-KOMPACT-repair-kits',
            title: 'Ремкомплекти SEKO KOMPACT',
        },
        bread3: '',
        descriptionMin: 'Клапани всмоктування/нагнітання для насосів серії Kompact (AMS200)',
        weight: '',
        imageShow: ['/pump/38.jpg', ],
        descriptionFull: `
        <p>Клапани всмоктування/нагнітання для насоса серії Kompact (AMS200)</p><br/>
        `
    },
    {
        id: '87',
        title: 'Односторонній клапан Mixrite (1618-043112)',
        code: 'ZAW-JED-GREN',
        price: '82.00',
        newPrice: '',
        size: 1,
        slug: 'goods3-41',
        img: '/pump/39.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Односторонній клапан Mixrite (1618-043112)',
        weight: '0,011',
        imageShow: ['/pump/39.jpg','/pump/image4.jpg','/pump/image5.jpg', ],
        descriptionFull: `
        <p>Односторонній клапан у комплекті для дозатора Mixrite</p><br/>
        <p>Елементи з ДТР з номерами: (47,20,30,19,45,14)</p><br/>
        `
    },
    {
        id: '88',
        title: 'Монтажний комплект для насосів серії EVO (APG603,APG800)',
        code: 'ПОМ-ТЕК-ЗЕС',
        price: '204.16',
        newPrice: '',
        size: 1,
        slug: 'goods3-42',
        img: '/pump/40.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Монтажний комплект для насосів серії EVO (APG603,APG800)',
        weight: '0,34',
        imageShow: ['/pump/40.jpg', ],
        descriptionFull: `
        <p>Монтажний комплект для насосів серії EVO (APG603,APG800)</p><br/>
        `
    },
    {
        id: '89',
        title: 'Монтажний комплект для насосів серії Kompact (AMS200)',
        code: 'ПОМ-КОМ-ЗЕС',
        price: '165.36',
        newPrice: '',
        size: 1,
        slug: 'goods3-43',
        img: '/pump/41.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-KOMPACT-repair-kits',
            title: 'Ремкомплекти SEKO KOMPACT',
        },
        bread3: '',
        descriptionMin: 'Монтажний комплект для насосів серії Kompact (AMS200)',
        weight: '',
        imageShow: ['/pump/41.jpg', ],
        descriptionFull: `
        <p>Монтажний комплект для насосів серії Kompact (AMS200)</p><br/>
        `
    },
    {
        id: '90',
        title: 'Ремкомплект дозатора Dosatron (PJDI116HTAF)',
        code: 'ZES-NAP-DOS-AF',
        price: '209.44',
        newPrice: '',
        size: 1,
        slug: 'goods3-44',
        img: '/pump/42.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект дозатора Dosatron (PJDI116HTAF)',
        weight: '0,011',
        imageShow: ['/pump/42.jpg', ],
        descriptionFull: `
        <p>Ремкомплект дозатора Dosatron.</p><br/>
        `
    },
    {
        id: '91',
        title: 'Ремкомплект дозатора Dosatron (PJDI116VF)',
        code: 'ZES-NAP-DOS-VF',
        price: '211.74',
        newPrice: '',
        size: 1,
        slug: 'goods3-45',
        img: '/pump/43.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Ремкомплект дозатора Dosatron (PJDI116HTAF)',
        weight: '',
        imageShow: ['/pump/43.jpg', ],
        descriptionFull: `
        <p>Ремкомплект дозатора Dosatron.</p><br/>
        `
    },
    {
        id: '92',
        title: 'Набір для ремонту дозатора Mixrite',
        code: 'ЗЕС-НАП-КРА',
        price: '103.48',
        newPrice: '',
        size: 1,
        slug: 'goods3-46',
        img: '/pump/44.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/MIXRITE-repair-kits',
            title: 'Ремкомплекти MIXRITE',
        },
        bread3: '',
        descriptionMin: 'Набір для ремонту дозатора Mixrite',
        weight: '0,039',
        symbol: '1618-043170',
        imageShow: ['/pump/44.jpg', ],
        descriptionFull: `
        <p>Набір для ремонту дозатора Mixrite</p><br/>
        `
    },
    {
        id: '93',
        title: 'Комплект ущільнень для насосів серії EVO (APG603,APG800)',
        code: 'POM-TEK-USZ',
        price: '49.74',
        newPrice: '',
        size: 1,
        slug: 'goods3-47',
        img: '/pump/45.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/SEKO-EVO-repair-kits',
            title: 'Ремкомплекти SEKO EVO',
        },
        bread3: '',
        descriptionMin: 'Комплект ущільнень для насосів серії EVO (APG603,APG800)',
        weight: '0,007',
        imageShow: ['/pump/45.jpg', ],
        descriptionFull: `
        <p>У комплект прокладок входять:</p><br/>
        <p>прокладка головки,</p>
        <p>мембранна прокладка,</p>
        <p>ущільнення для всмоктувальних і нагнітальних клапанів,</p>
        <p>сальник для інжектора,</p>
        <p>ущільнювачі для сапуна </p><br/>
        <p>Призначений для насосів серії EVO (APG603, APG800).</p><br/>
        `
    },
    {
        id: '94',
        title: 'Комплект прокладок Dosatron (EMDI006HT)',
        code: 'USZ-MOT-DOS',
        price: '99.33',
        newPrice: '',
        size: 1,
        slug: 'goods3-48',
        img: '/pump/46.jpg',
        descriptionPrise: '',
        description: '',
        bread1: {
            slug: '/pumps-and-detergent-dispensers',
            title: 'Насоси та дозатори миючих засобів',
        },
        bread2: {
            slug: '/DOSATRON-repair-kits',
            title: 'Ремкомплекти DOSATRON',
        },
        bread3: '',
        descriptionMin: 'Комплект прокладок Dosatron (EMDI006HT)',
        weight: '0,008',
        imageShow: ['/pump/46.jpg', ],
        descriptionFull: `
        <p>Комплект прокладок Dosatron. </p><br/>
        `
    },
]

const data = [
    {
        img: "https://m.media-amazon.com/images/I/6125yAfsJKL._AC_UX575_.jpg",
        title: "Nike Air Monarch IV",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "white",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/519MRhRKGFL._AC_UX575_.jpg",
        title: "Nike Air Vapormax Plus",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "red",
        category: "sneakers",
    },

    {
        img: "https://m.media-amazon.com/images/I/51+P9uAvb1L._AC_UY695_.jpg",
        title: "Nike Waffle One Sneaker",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "green",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/71oEKkghg-L._AC_UX575_.jpg",
        title: "Nike Running Shoe",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Adidas",
        color: "black",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/41M54ztS6IL._AC_SY625._SX._UX._SY._UY_.jpg",
        title: "Flat Slip On Pumps",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Vans",
        color: "green",
        category: "flats",
    },
    {
        img: "https://m.media-amazon.com/images/I/71zKuNICJAL._AC_UX625_.jpg",
        title: "Knit Ballet Flat",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Adidas",
        color: "black",
        category: "flats",
    },

    {
        img: "https://m.media-amazon.com/images/I/61V9APfz97L._AC_UY695_.jpg",
        title: "Loafer Flats",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Vans",
        color: "white",
        category: "flats",
    },

    {
        img: "https://m.media-amazon.com/images/I/71VaQ+V6XnL._AC_UY695_.jpg",
        title: "Nike Zoom Freak",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "green",
        category: "sneakers",
    },

    {
        img: "https://m.media-amazon.com/images/I/61-cBsLhJHL._AC_UY695_.jpg",
        title: "Nike Men's Sneaker",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Adidas",
        color: "blue",
        category: "sneakers",
    },

    {
        img: "https://m.media-amazon.com/images/I/81xXDjojYKS._AC_UX575_.jpg",
        title: "PUMA BLACK-OCE",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "green",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/71E75yRwCDL._AC_UY575_.jpg",
        title: "Pacer Future Sneaker",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "red",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/71jeoX0rMBL._AC_UX575_.jpg",
        title: "Unisex-Adult Super",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "black",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/61TM6Q9dvxL._AC_UX575_.jpg",
        title: "Roma Basic Sneaker",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "white",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/7128-af7joL._AC_UY575_.jpg",
        title: "Pacer Future Doubleknit",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Puma",
        color: "black",
        category: "sneakers",
    },

    {
        img: "https://m.media-amazon.com/images/I/81xXDjojYKS._AC_UX575_.jpg",
        title: "Fusion Evo Golf Shoe",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "Puma",
        color: "green",
        category: "sneakers",
    },
    {
        img: "https://m.media-amazon.com/images/I/719gdz8lsTS._AC_UX575_.jpg",
        title: "Rainbow Chex Skate",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "Vans",
        color: "red",
        category: "flats",
    },
    {
        img: "https://m.media-amazon.com/images/I/71gpFHJlnoL._AC_UX575_.jpg",
        title: "Low-Top Trainers",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "Vans",
        color: "white",
        category: "sandals",
    },
    {
        img: "https://m.media-amazon.com/images/I/71pf7VFs9CL._AC_UX575_.jpg",
        title: "Vans Unisex Low-Top",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "Vans",
        color: "blue",
        category: "sandals",
    },
    {
        img: "https://m.media-amazon.com/images/I/61N4GyWcHPL._AC_UY575_.jpg",
        title: "Classic Bandana Sneakers",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Nike",
        color: "black",
        category: "sandals",
    },
    {
        img: "https://m.media-amazon.com/images/I/61bncQ44yML._AC_UX695_.jpg",
        title: "Chunky High Heel",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Vans",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/71czu7WgGuL._AC_UY695_.jpg",
        title: "Slip On Stiletto High Heel",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "100",
        company: "puma",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/61men05KRxL._AC_UY625_.jpg",
        title: "DREAM PAIRS Court Shoes",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Nike",
        color: "red",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/519MRhRKGFL._AC_UX575_.jpg",
        title: "Nike Air Vapormax Plus",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "red",
        category: "sneakers",
    },

    {
        img: "https://m.media-amazon.com/images/I/51PGWTXgf-L._AC_UY625_.jpg",
        title: "Low Mid Block Heels",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "200",
        company: "Nike",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/616sA5XUKtL._AC_UY675_.jpg",
        title: "Chunky High Heel",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Adidas",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/71h5+MbEK7L._AC_UY625_.jpg",
        title: "Amore Fashion Stilettos",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "150",
        company: "Adidas",
        color: "white",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/61uw5RDxKQL._AC_UY625_.jpg",
        title: "Bridal Sandals Glitter",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Adidas",
        color: "black",
        category: "heels",
    },
    {
        img: "https://m.media-amazon.com/images/I/71yhoZP0l6L._AC_UY695_.jpg",
        title: "Wedding Prom Bridal",
        star: <AiFillStar className="rating-star"/>,
        reviews: "(123 reviews)",
        prevPrice: "$140,00",
        newPrice: "50",
        company: "Adidas",
        color: "black",
        category: "flats",
    },
];

export default data;