import s from './payment.module.css';
import Link from "next-intl/link";


function Regulations() {
    return (
        <div className={s.divMain}>

            <div className={s.divRedLine}>
                <span>Правила магазину</span> <br/>
                <span>Дата публікації: 2023-04-13 08:37:00</span>
            </div>

            <div>
                <h2 className={s.h2}>РЕГЛАМЕНТ ІНТЕРНЕТ-МАГАЗИНУ</h2>
                <br/>
                <p>
                    Ці Правила визначають загальні умови, принципи та методику продажу, яку проводить компанія
                    «BKF MYJNIE BEZDOTYKOWE» з о. 000018553, внесений до реєстру підприємців, який веде
                    Окружний суд Szczecin-Centrum у Щецині, 13-й комерційний відділ Національного судового
                    реєстру під номером KRS 0000262269, зі статутним капіталом 300 000 злотих, через
                    інтернет-магазин <a href="https://samwash-shop.vercel.app/"><b> samwash.ua </b></a>
                    (далі – «Інтернет-магазин») і визначає умови надання безкоштовних електронних послуг
                    компанією «SAMWASH GROUP»
                </p>
                <br/>
                <details className={s.details}>
                    <summary>§ 1 Визначення понять</summary>
                    <ol>
                        <li>
                            <b>Робочі дні</b> - дні тижня з понеділка по п'ятницю, за винятком святкових днів.
                        </li>
                        <li>
                            <b>Доставка</b> - фактична діяльність, що полягає в доставці Покупцеві Продавцем через
                            Постачальника Товару, зазначеного в замовленні.
                        </li>
                        <li>
                            <b>Постачальник</b> - означає суб'єкт, з яким Продавець співпрацює в доставці Товарів,
                            згідно зі списком постачальників, доступним за адресою:
                            <Link style={{color: '#ed1c24'}} href='/withdrawal-form'> Форма вилучення</Link>.
                        </li>
                        <li>
                            <b>Пароль</b> - це рядок літер, цифр або інших символів, обраних Клієнтом під час Реєстрації
                            в Інтернет-магазині, який використовується для захисту доступу до Облікового запису Клієнта
                            в Інтернет-магазині.
                        </li>
                        <li>
                            <b>Замовник</b> - суб'єкт, якому відповідно до Регламенту та правових норм можуть надаватися
                            послуги в електронному вигляді або з яким може бути укладено Договір купівлі-продажу.
                        </li>
                        <li>
                            <b>Споживач</b> - фізична особа, яка укладає з підприємцем правочин, безпосередньо не
                            пов'язаний з його господарською або професійною діяльністю, у тому числі фізична
                            особа-підприємець, яка укладає Договір купівлі-продажу, безпосередньо пов'язаний з його
                            господарською діяльністю, коли Зміст Договору купівлі-продажу свідчить про те, що він або
                            вона не мають договору для цього Підприємця, що випливає, зокрема, з предмета його
                            господарської діяльності, доступного на підставі положень про Центральну реєстрацію та
                            інформацію про бізнес.
                        </li>
                        <li>
                            <b>Обліковий запис Клієнта</b> - окрема панель для кожного Клієнта, яка запускається від
                            його імені Продавцем після завершення Реєстрації Клієнта та укладення договору про надання
                            послуги Ведення облікового запису Клієнта.
                        </li>
                        <li>
                            <b>Логін</b> - означає визначену ним індивідуальну ідентифікацію Клієнта, що складається з
                            послідовності літерних, цифрових або інших символів, необхідних разом з Паролем для
                            створення Облікового запису Клієнта в Інтернет-магазині. Логін - правильна адреса
                            електронної пошти Замовника.
                        </li>
                        <li>
                            <b>Підприємець</b> - це фізична особа, юридична особа або організаційна одиниця, яка не є
                            юридичною особою, якій законом надано правоздатність, яка здійснює підприємницьку або
                            професійну діяльність від свого імені та вчиняє правові дії, безпосередньо пов'язані з її
                            підприємницькою або професійною діяльністю. діяльність.
                        </li>
                        <li>
                            <b>Положення</b> - означає ці постанови.
                        </li>
                        <li>
                            <b>Реєстрація</b> - фактична дія, здійснена в порядку, визначеному Регламентом, необхідна
                            для
                            використання Клієнтом усіх функцій Інтернет-магазину.
                        </li>
                        <li>
                            <b>Продавець</b> - означає "bkf myjnie bezdotykowe" sp. Окружний суд Szczecin-Centrum у
                            Щецині, 13-й комерційний відділ Національного судового реєстру, за номером KRS 0000262269,
                            зі статутним капіталом 300 000 злотих; e-mail: sklep@bkfmyjnie.pl, яка також є власником
                            Інтернет-магазину.
                        </li>
                        <li>
                            <b>Веб-сайт магазину</b> - означає веб-сайти, на яких Продавець керує Інтернет-магазином,
                            що працює в домені <Link style={{color: '#ed1c24'}} href='/'>samwash.ua</Link>.
                        </li>
                        <li>
                            <b>Товар</b> - товар, представлений Продавцем через Веб-сайт Магазину, який може бути
                            предметом Договору купівлі-продажу.
                        </li>
                        <li>
                            <b>Довговічність</b> - здатність Товару зберігати свої функції та властивості при
                            нормальному використанні.
                        </li>
                        <li>
                            <b>Довговічний носій</b> - означає матеріал або інструмент, що дозволяє Клієнту або Продавцю
                            зберігати інформацію, адресовану особисто йому, таким чином, що дозволяє отримати доступ до
                            інформації в майбутньому протягом періоду часу, відповідного цілям, для яких ця інформація
                            служить, і який дозволяє відтворювати збережену інформацію в незмінному вигляді.
                        </li>
                        <li>
                            <b>Договір купівлі-продажу</b> - договір купівлі-продажу, укладений дистанційно на умовах,
                            визначених Регламентом, між Замовником і Продавцем.
                        </li>
                        <li>
                            <b>Файли «Cookies»</b> - файли, що зберігаються на пристрої Клієнта, коли Клієнт
                            використовує
                            Веб-сайт Магазину, які зберігають налаштування та іншу інформацію, що використовується на
                            веб-сайтах, які відвідує Клієнт. Повну інформацію про файли cookie можна знайти за адресою:
                            <Link href='/privacy-policy'> <b>Політика конфіденційності</b></Link>.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 2 Загальні положення та використання Інтернет-магазину</summary>
                    <ol>
                        <li>
                            Усі права на Інтернет-магазин, включаючи економічні авторські права, права інтелектуальної
                            власності на його назву, його Інтернет-домен, Веб-сайт Магазину, а також на шаблони, форми
                            та логотипи, розміщені на Веб-сайті Магазину (за винятком логотипів і фотографій,
                            представлених на Веб-сайті).Магазин для цілей представлення товарів, авторські права на
                            які належать третім особам) належать Продавцю, і вони можуть використовуватися лише в
                            установленому порядку та відповідно до Регламенту та з письмової згоди Продавця.
                        </li>
                        <li>
                            Для отримання доступу до Інтернет-магазину Клієнт повинен мати пристрої з доступом до мережі
                            Інтернет, які підтримують браузери Mozilla Firefox, Google Chrome, Internet Explorer, Safari
                            в поточній версії. Використання Інтернет-магазину може залежати від встановлення програмного
                            забезпечення Java та Java Script та введення відповідних налаштувань для «cookies».
                        </li>
                        <li>
                            Для того, щоб оформити замовлення в Інтернет-магазині через Веб-сайт Магазину та
                            скористатися послугами, доступними на Сайтах Магазину, Клієнт повинен мати активний
                            обліковий запис електронної пошти.
                        </li>
                        <li>
                            Клієнту забороняється надавати незаконний контент і використовувати Інтернет-магазин,
                            Веб-сайт магазину або безкоштовні послуги, що надаються Продавцем, у спосіб, що суперечить
                            законодавству, належним практикам або порушує особисті права третіх осіб.
                        </li>
                        <li>
                            Продавець заявляє, що загальнодоступний характер Інтернету та використання послуг, що
                            надаються в електронному вигляді, можуть спричинити ризик отримання та зміни даних Клієнта
                            неавторизованими особами, тому Клієнти повинні використовувати відповідні технічні заходи,
                            які мінімізують вищезазначені загрози. Зокрема, вони повинні використовувати антивірусні
                            програми та програми, що захищають особистість користувачів Інтернету. Продавець ніколи не
                            просить Клієнта надати йому Пароль у будь-якій формі.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 3 Реєстрація</summary>
                    <ol>
                        <li>
                            Щоб створити Обліковий запис клієнта, Клієнт зобов’язаний пройти безкоштовну реєстрацію.
                        </li>
                        <li>
                            Для оформлення замовлення в Інтернет-магазині реєстрація не потрібна.
                        </li>
                        <li>
                            Щоб зареєструватися, Клієнт повинен заповнити реєстраційну форму, надану Продавцем на
                            веб-сайті Магазину, і надіслати заповнену реєстраційну форму в електронному вигляді
                            Продавцю, вибравши відповідну функцію, включену в реєстраційну форму. Під час Реєстрації
                            Клієнт встановлює індивідуальний Пароль.
                        </li>
                        <li>
                            При заповненні реєстраційної форми Замовник має можливість ознайомитися з Регламентом,
                            погодившись з його змістом, відмітивши відповідне поле у формі.
                        </li>
                        <li>
                            Під час Реєстрації Клієнт може добровільно дати згоду на обробку своїх персональних даних у
                            маркетингових цілях, відмітивши відповідне поле в реєстраційній формі. У такому випадку
                            Продавець чітко повідомляє про мету збору персональних даних Клієнта, а також про відомих
                            або очікуваних одержувачів цих даних.
                        </li>
                        <li>
                            Згода Клієнта на обробку його персональних даних у маркетингових цілях не обумовлює
                            можливість укладання з Продавцем договору про надання електронної послуги «Управління
                            обліковим записом Клієнта». Згода може бути відкликана в будь-який час шляхом подання
                            відповідної заяви Клієнта Продавцю. Заяву можна, наприклад, надіслати на адресу Продавця
                            електронною поштою, а також шляхом зняття прапорця щодо згоди на обробку персональних даних
                            у маркетингових цілях після входу в обліковий запис Клієнта.
                        </li>
                        <li>
                            Після відправлення заповненої реєстраційної форми Клієнт негайно отримує підтвердження
                            Реєстрації від Продавця електронною поштою на електронну адресу, вказану в реєстраційній
                            формі. У цей момент укладається договір на надання послуги «Управління обліковим записом
                            клієнта» в електронному вигляді, і Клієнт отримує можливість доступу до Облікового запису
                            клієнта та внесення змін до даних, наданих під час Реєстрації.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 4 Накази</summary>
                    <ol>
                        <li>
                            Інформація, що міститься на веб-сайті Магазину, не є пропозицією Продавця в розумінні
                            Цивільного кодексу, а лише запрошенням Клієнтам надати пропозиції для укладення Договору
                            купівлі-продажу.
                        </li>
                        <li>
                            Клієнт може розміщувати замовлення в Інтернет-магазині через Веб-сайт Магазину 7 днів на
                            тиждень 24 години на добу.
                        </li>
                        <li>
                            Клієнт, який оформляє замовлення через сайт Магазину, завершує оформлення замовлення вибором
                            Товару, який його цікавить. Товар додається до замовлення шляхом вибору команди <i>«ДОДАТИ В
                            КОШИК» </i>
                            під даним Товаром, представленим на Сайті Магазину. Після оформлення всього
                            замовлення та вказівки способу доставки та способу оплати в <i>«КОШИКУ» </i>, Клієнт
                            оформляє
                            замовлення, відправляючи форму замовлення Продавцю, вибравши кнопку <i>«ЗАМОВИТИ
                            ТА ОПЛАТИТИ» </i>
                            на сайті Магазину . Кожного разу перед відправленням замовлення Продавцю Клієнт отримує
                            інформацію про загальну вартість вибраного Товару та Доставку, а також про всі додаткові
                            витрати, які він зобов’язаний понести у зв’язку з Договором купівлі-продажу.
                        </li>
                        <li>
                            Розміщення замовлення є пропозицією Клієнта Продавцю укласти договір купівлі-продажу Товару,
                            що є предметом замовлення.
                        </li>
                        <li>
                            Після оформлення замовлення Продавець надсилає на вказану Клієнтом адресу електронної пошти
                            підтвердження про його відправку.
                        </li>
                        <li>
                            Далі, після підтвердження замовлення, Продавець надсилає інформацію про прийняття замовлення
                            до обробки на вказану Клієнтом електронну адресу. Інформація про прийняття замовлення до
                            виконання є заявою Продавця про прийняття пропозиції, зазначеної в розділі §4 9 вище та
                            після його отримання Клієнтом укладається Договір купівлі-продажу.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 5 Платежі</summary>
                    <ol>
                        <li>
                            Ціни на Веб-сайті Магазину, розміщені на даний Товар, є цінами брутто і не включають
                            інформацію про витрати на Доставку та будь-які інші витрати, які Клієнт буде зобов’язаний
                            понести у зв’язку з Угодою купівлі-продажу, про що Клієнт буде проінформований при виборі
                            способу доставки та оформленні замовлення.
                        </li>
                        <li>
                            Покупець може обрати наступні форми оплати замовленого Товару:
                            <ol style={{listStyle: 'none'}}>
                                <li style={{marginBottom: '10px'}}>
                                    а) <b>банківський переказ</b> на банківський рахунок Продавця; у цьому випадку
                                    виконання замовлення розпочнеться після надсилання Продавцем Клієнту підтвердження
                                    про прийняття замовлення та перерахування коштів на банківський рахунок Продавця;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    б) <b>банківський переказ через зовнішню платіжну систему Przelewy24</b> , якою
                                    керує PayPro SA у Познані; у цьому випадку виконання замовлення розпочнеться після
                                    того, як Продавець надішле Клієнту підтвердження про прийняття замовлення та після
                                    того, як Продавець отримає інформацію від системи Przelewy24 про здійснену Клієнтом
                                    оплату;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    c) <b>накладений платіж, оплата Постачальнику при здійсненні Доставки</b>, в цьому
                                    випадку виконання замовлення розпочнеться після того, як Продавець надішле Клієнту
                                    підтвердження про прийняття замовлення;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    г) <b>система мобільних платежів Blik</b>, якою керує Polski Standard Płatności sp.
                                    у цьому випадку виконання замовлення розпочнеться після того, як Продавець надішле
                                    Клієнту підтвердження про прийняття замовлення та після отримання Продавцем
                                    інформації від системи Blik про здійснену Клієнтом оплату;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    д) <b>платежі через мобільні додатки Google Pay, Apple Pay, SkyCash</b>, в цьому
                                    випадку виконання замовлення розпочнеться після того, як Продавець надішле Клієнту
                                    підтвердження про прийняття замовлення та після отримання Продавцем інформації від
                                    системи Blik про здійснену Клієнтом оплату.
                                </li>
                            </ol>
                        </li>
                        <li>
                            Замовник не має права:
                            <ol style={{listStyle: 'none'}}>
                                <li style={{marginBottom: '10px'}}>
                                    a) розміщення в рамках використання послуг, зазначених у §12 Регламенту,
                                    персональних даних третіх сторін і розповсюдження зображення третіх сторін без
                                    дозволу або згоди третьої сторони, необхідного за законом;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    b) розміщення рекламного та/або рекламного контенту в рамках використання послуг,
                                    зазначених у §12 Правил.
                                </li>
                            </ol>
                        </li>
                        <li>
                            Клієнт кожного разу інформується Продавцем на Веб-сайті Магазину про дату, до якої він
                            зобов'язаний здійснити оплату замовлення в сумі, що випливає з укладеного Договору
                            купівлі-продажу.
                        </li>
                        <li>
                            У разі неспроможності Клієнта здійснити платежі протягом терміну, зазначеного в розділі §5 3
                            Правил, Продавець встановлює Клієнту додатковий термін здійснення оплати та повідомляє про
                            це Клієнта на довготривалому носії. Інформація про додатковий термін оплати також містить
                            інформацію про те, що після недійсного закінчення цього терміну Продавець відмовиться від
                            Договору купівлі-продажу. У разі недійсного закінчення другого терміну оплати, Продавець
                            надсилає Клієнту заяву про відмову від договору на довгостроковому носії відповідно до ст.
                            491 Цивільного кодексу.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 6 Доставка</summary>
                    <ol>
                        <li>
                            Продавець здійснює доставку на територію Республіки Польща, Чехії, Словаччини та Німеччини.
                        </li>
                        <li>
                            Продавець зобов'язується передати Товар, що є предметом Договору купівлі-продажу, без
                            недоліків.
                        </li>
                        <li>
                            Інформацію про умови доставки та виконання замовлення Продавець розміщує на Сайті Магазину.
                        </li>
                        <li>
                            Дата доставки та виконання замовлення, зазначена на веб-сайті магазину, зараховується в
                            робочих днях відповідно до розділу §5 2 Положення.
                        </li>
                        <li>
                            Дата доставки та виконання замовлення, зазначена на Сайті Магазину, відраховується в Робочих
                            днях з дати укладення Договору купівлі-продажу, якщо Покупець обирає спосіб оплати
                            «накладений платіж».
                        </li>
                        <li>
                            Замовлений Товар доставляється Замовнику через Постачальника за адресою, вказаною у формі
                            замовлення.
                        </li>
                        <li>
                            У день відправлення Товару Клієнту (якщо не була обрана опція особистого отримання Товару)
                            на адресу електронної пошти Клієнта надсилається інформація, яка підтверджує, що
                            відправлення відправлено Продавцем.
                        </li>
                        <li>
                            Замовник зобов'язаний оглянути доставлене відправлення в терміни та способом, прийнятими для
                            відправлень даного виду. У разі виявлення відсутності або пошкодження вантажу Замовник має
                            право вимагати від працівника Постачальника складання відповідного звіту.
                        </li>
                        <li>
                            Клієнт має можливість особистого отримання замовленого Товару. Забір можна здійснити в офісі
                            Продавця в Робочі дні, у години роботи, вказані на Веб-сайті Магазину, після узгодження дати
                            забору з Продавцем електронною поштою або по телефону.
                        </li>
                        <li>
                            Продавець оформляє документи купівлі-продажу в електронному вигляді в Інтернет-магазині.
                            Продавець надсилає Клієнту на електронну адресу, вказану в обліковому записі Клієнта,
                            протягом 7 днів з дати підтвердження Замовлення на придбання Товару: випуск Товару та/або
                            початок надання додаткової послуги, рахунок-фактуру з ПДВ або електронну квитанцію про
                            поставлений Товар у формі електронного файлу у форматі PDF (програма для відкриття
                            PDF-файлів доступна для безкоштовного завантаження за адресою: http://www.adobe.com). Клієнт
                            має право в будь-який час попросити Продавця надіслати рахунок або квитанцію в паперовій
                            формі, надіславши такий запит на електронну адресу: <a
                            href="mailto:info@samwash.ua"><b> info@samwash.ua</b></a>. У разі наявності
                            рахунку або квитанції в паперовому вигляді вони доставляються разом із замовленим Товаром на
                            адресу доставки. Для отримання податкової накладної Клієнт під час покупки повинен заявити
                            про бажання отримати податкову накладну від Продавця, а у разі придбання Товару платником
                            ПДВ необхідно вказати, що він придбання Товару як підприємець. . Зазначена вище заява
                            подається шляхом позначення відповідного поля у формі замовлення перед відправкою замовлення
                            Продавцю.
                        </li>
                        <li>
                            У разі відсутності Клієнта за вказаною ним адресою, вказаною при оформленні замовлення як
                            Адреса доставки, співробітник Постачальника залишить повідомлення або спробує зв'язатися з
                            ним по телефону для узгодження дати прибуття Клієнта. . Якщо Постачальник повертає замовлені
                            Товари до Інтернет-магазину, Продавець зв’яжеться з Клієнтом електронною поштою або
                            телефоном, узгоджуючи з Клієнтом дату та вартість доставки.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>
                        § 7 Гарантія для підприємців та невідповідність товару договору (гарантія споживача)
                    </summary>
                    Продавець зобов'язаний поставити Товар без недоліків і несе відповідальність за їх недоліки на
                    умовах, передбачених ст. 556 і далі Цивільного кодексу, що регулює гарантійну відповідальність за
                    дефекти проданих речей, а у випадку, якщо покупець є споживачем, відповідно до принципів, викладених
                    у главі 5a (статті 43a-43g) Закону про споживача. Права від 30 травня 2014 року (Закон. вісник
                    Закони 2020 р., ст. 287 із змінами – далі – Закон).
                </details>
                <details className={s.details}>
                    <summary>§ 8 Скарги</summary>
                    Протягом 14 днів з дати звернення, що містить скаргу, Продавець надає відповідь на скаргу
                    щодо Товару або скаргу, пов’язану з виконанням Договору купівлі-продажу, подану Підприємцем.
                </details>
                <details className={s.details}>
                    <summary>§ 9 Гарантія</summary>
                    На товари, які продає Продавець, може поширюватися гарантія, яку надає виробник Товарів або
                    дистриб’ютор. У випадку, якщо на Товари поширюється така гарантія, гарантійна заява передається
                    Клієнту разом із Товаром.
                </details>
                <details className={s.details}>
                    <summary>§ 10 Відмова від договору купівлі-продажу</summary>
                    <ol>
                        <li>
                            Клієнт, який є Споживачем, який уклав Договір купівлі-продажу, може відмовитися від
                            нього без пояснення причини протягом 14 днів.
                        </li>
                        <li>
                            Строк для відмови від Договору купівлі-продажу починається з моменту, коли Споживач
                            або зазначена ним третя особа, крім перевізника, вступає у володіння Товаром.
                        </li>
                        <li>
                            Споживач може відмовитися від Договору купівлі-продажу, подавши Продавцю заяву про відмову.
                            Цю заяву можна надіслати, наприклад, у письмовій формі на адресу Продавця, тобто:
                            Skarbimierzyce 22, 72-002 Dołuje, або електронною поштою на адресу Продавця, тобто:
                            <a href="mailto:info@samwash.ua"><b> info@samwash.ua</b></a>. Щоб вкластися в термін,
                            достатньо надіслати декларацію до його
                            закінчення.
                        </li>
                        <li>
                            Споживач може відмовитися від Угоди, подавши Продавцю заяву про відмову через форму,
                            доступну на веб-сайті магазину
                            <Link href="/withdrawal-form"><b> форма відмови від договору</b></Link>. ЩЩоб вкластися в
                            термін, достатньо надіслати декларацію до його закінчення. Продавець негайно підтверджує
                            Споживачеві отримання форми, поданої через веб-сайт.
                        </li>
                        <li>
                            У разі відмови від договору купівлі-продажу він вважається недійсним.
                        </li>
                        <li>
                            Якщо Споживач подав заяву про відмову від Договору купівлі-продажу до того, як Продавець
                            прийняв його пропозицію, пропозиція втрачає силу.
                        </li>
                        <li>
                            Продавець зобов'язаний негайно, не пізніше 14 днів з моменту отримання заяви Споживача про
                            відмову від Договору купівлі-продажу, повернути всі здійснені ним платежі, включаючи
                            вартість доставки Товару Споживачу. Продавець може утримати відшкодування платежів,
                            отриманих від Споживача, до тих пір, поки він не отримає Товар назад або поки Споживач не
                            надасть підтвердження повернення Товару, залежно від того, яка подія відбудеться першою.
                        </li>
                        <li>
                            Якщо Споживач, який використовує право на відмову, вибрав інший спосіб доставки Товару, ніж
                            найдешевший звичайний спосіб доставки, запропонований Продавцем, Продавець не зобов’язаний
                            відшкодовувати Споживачу будь-які понесені додаткові витрати.
                        </li>
                        <li>
                            Споживач зобов'язаний повернути Товар Продавцю негайно, але не пізніше ніж протягом 14 днів
                            з дати, коли він відмовився від Договору купівлі-продажу. Для дотримання терміну достатньо
                            повернути Товар на адресу Продавця до закінчення терміну.
                        </li>
                        <li>
                            У разі відкликання Клієнт, який є Споживачем, несе лише прямі витрати на повернення.
                        </li>
                        <li>
                            Якщо через характер Товару неможливо повернути звичайною поштою, Продавець інформує
                            Споживача про вартість повернення товару на Веб-сайті Магазину.
                        </li>
                        <li>
                            Споживач несе відповідальність за будь-яке зменшення вартості Товарів у результаті
                            використання їх у спосіб, який виходить за межі того, що необхідно для встановлення природи,
                            характеристик і функціонування Товарів.
                        </li>
                        <li>
                            Продавець повертає платіж, використовуючи той самий спосіб оплати, який використав Споживач,
                            якщо Споживач прямо не погодився на інший спосіб повернення, який не передбачає для нього
                            жодних витрат.
                        </li>
                        <li>
                            Споживач не має права відмовитися від Договору купівлі-продажу щодо договорів, в яких
                            предметом послуги є звукові чи візуальні записи чи комп’ютерні програми, що доставляються в
                            закритій упаковці, якщо упаковка була відкрита після доставки.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 11 Безкоштовні послуги</summary>
                    <ol>
                        <li>
                            Продавець надає Клієнтам безкоштовні послуги в електронному вигляді:
                            <ol style={{listStyle: 'none'}}>
                                <li style={{marginBottom: '10px'}}>
                                    а) Контактна форма;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    б) Інформаційний бюлетень;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    c) Ведення облікового запису клієнта;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    d) Розміщення думок.
                                </li>
                            </ol>
                        </li>
                        <li>
                            Послуги, зазначені в розділі §12 1 надаються 7 днів на тиждень, 24 години на добу.
                        </li>
                        <li>
                            Продавець залишає за собою право вибирати та змінювати вид, форму, час і спосіб надання
                            доступу до вибраних послуг, про що він інформуватиме Клієнтів у спосіб, який відповідає
                            Правилам.
                        </li>
                        <li>
                            Продавець отримує повідомлення через Контактну форму, доступну на Веб-сайті Магазину.
                        </li>
                        <li>
                            Відмова від безкоштовної служби Контактної форми можлива в будь-який час і передбачає
                            припинення надсилання запитів Продавцю.
                        </li>
                        <li>
                            Послугою «Інформаційний бюлетень» може скористатися будь-який Клієнт, який введе свою
                            електронну адресу за допомогою реєстраційної форми, наданої Продавцем на Веб-сайті Магазину.
                            Після надсилання заповненої реєстраційної форми Клієнт негайно отримує електронною поштою
                            посилання для активації на електронну адресу, вказану в реєстраційній формі, для
                            підтвердження підписки на розсилку. При активації посилання Замовником укладається договір
                            про надання послуги електронного розсилки. Під час Реєстрації Клієнт може додатково вибрати
                            відповідний пункт у реєстраційній формі для підписки на послугу розсилки.
                        </li>
                        <li>
                            Послуга розсилки полягає в надсиланні Продавцем на адресу електронної пошти повідомлення в
                            електронному вигляді, що містить інформацію про нові продукти або послуги в пропозиції
                            Продавця. Розсилка розсилається Продавцем всім клієнтам, які підписалися.
                        </li>
                        <li>
                            Кожен Інформаційний бюлетень, адресований даним Клієнтам, містить, зокрема: інформацію про
                            відправника, заповнене поле «Тема» із зазначенням вмісту відправлення та інформацію про
                            можливість і спосіб відмови від підписки на безкоштовну послугу Бюлетеня.
                        </li>
                        <li>
                            Клієнт може скасувати підписку на інформаційний бюлетень у будь-який час, скасувавши
                            підписку за посиланням, що міститься в кожному електронному листі, надісланому в рамках
                            служби інформаційного бюлетеня, або деактивувавши відповідне поле в обліковому записі
                            клієнта.
                        </li>
                        <li>
                            Послуга «Ведення облікового запису Клієнта» доступна після Реєстрації відповідно до умов,
                            описаних у Регламенті, і полягає в наданні Клієнту спеціальної панелі на Веб-сайті Магазину,
                            що дозволяє Клієнту змінювати дані, надані під час Реєстрації, а також відстежувати статус
                            замовлень, історія вже виконаних замовлень і розміщення замовлень.
                        </li>
                        <li>
                            Клієнт, який зареєструвався, може подати Продавцю запит на видалення Облікового запису
                            Клієнта, і якщо Продавець попросить видалити Обліковий запис Клієнта, він може бути
                            видалений протягом 14 днів після подання запиту.
                        </li>
                        <li>
                            Послуга оприлюднення думок полягає в тому, що Продавець надає можливість Клієнтам, які мають
                            Обліковий запис Клієнта, публікувати на Веб-сайті Магазину індивідуальні та суб’єктивні
                            заяви Клієнта щодо, зокрема, Товарів.
                        </li>
                        <li>
                            Відмова від послуги публікації думок можлива в будь-який час і передбачає припинення
                            Клієнтом публікації вмісту на веб-сайті Магазину.
                        </li>
                        <li>
                            Продавець має право заблокувати доступ до Облікового запису Клієнта та безкоштовних послуг,
                            якщо Клієнт діє на шкоду Продавцю або іншим Клієнтам, Клієнт порушує законодавство або
                            положення Правил, а також при блокуванні доступу до Облікового запису Клієнта та
                            безкоштовного послуг виправдано з міркувань безпеки, зокрема: порушення Клієнтом безпеки
                            Веб-сайту або інша хакерська діяльність. Блокування доступу до Облікового запису Клієнта та
                            безкоштовних послуг із зазначених вище причин триває протягом періоду, необхідного для
                            вирішення питання, що є підставою для блокування доступу до Облікового запису Клієнта та
                            безкоштовних послуг. Про блокування доступу до Облікового запису Клієнта та безкоштовних
                            послуг Продавець повідомляє Клієнта в електронному вигляді на адресу, вказану Клієнтом у
                            реєстраційній формі.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 12 Відповідальність замовника щодо опублікованого ним контенту</summary>
                    <ol>
                        <li>
                            Розміщуючи контент і надаючи його доступ, Клієнт добровільно поширює контент. Опублікований
                            контент не виражає поглядів Продавця і не повинен ототожнюватися з його діяльністю.
                            Продавець не є постачальником контенту, а лише суб’єктом, який надає відповідні ІТ-ресурси
                            для цієї мети.
                        </li>
                        <li>
                            Клієнт заявляє, що:
                            <ol style={{listStyle: 'none'}}>
                                <li style={{marginBottom: '10px'}}>
                                    a) має право використовувати авторські права, права промислової власності та/або
                                    суміжні права на, відповідно, твори, об’єкти прав промислової власності (наприклад,
                                    торгові марки) та/або об’єкти суміжних прав, які складають контент;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    b) персональні дані, зображення та інформація щодо третіх сторін були розміщені та
                                    надані в рамках послуг, зазначених у §12 Регламенту, у законний, добровільний спосіб
                                    та за згодою відповідних осіб;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    c) дає згоду на перегляд опублікованого вмісту іншими Клієнтами та Продавцем, а
                                    також дозволяє Продавцю використовувати його безкоштовно відповідно до положень цих
                                    <Link href='/privacy-policy'> <b>Правил</b></Link>;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    d) дає згоду на підготовку адаптацій творів у розумінні Закону про авторське
                                    право та суміжні права.
                                </li>
                            </ol>
                        </li>
                        <li>
                            Замовник не має права:
                            <ol style={{listStyle: 'none'}}>
                                <li style={{marginBottom: '10px'}}>
                                    a) розміщення в рамках використання послуг, зазначених у §12 Регламенту,
                                    персональних даних третіх сторін і розповсюдження зображення третіх сторін без
                                    дозволу або згоди третьої сторони, необхідного за законом;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    b) розміщення рекламного та/або рекламного контенту в рамках використання послуг,
                                    зазначених у §12 Правил.
                                </li>
                            </ol>
                        </li>
                        <li>
                            Продавець несе відповідальність за вміст, розміщений Клієнтами, за умови, що він
                            отримує повідомлення відповідно до §14 Правил.
                        </li>
                        <li>
                            Клієнтам забороняється публікувати, як частину використання послуг, зазначених у
                            §12 Правил, контент, який може, зокрема:
                            <ol style={{listStyle: 'none'}}>
                                <li style={{marginBottom: '10px'}}>
                                    а) розміщувати недобросовісно, наприклад, з наміром порушити особисті
                                    права третіх осіб;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    b) порушувати будь-які права третіх осіб, включаючи права, пов’язані з захистом
                                    авторського права та суміжних прав, захистом прав промислової власності,
                                    комерційної таємниці або пов’язані із зобов’язаннями щодо конфіденційності;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    c) мати образливий характер або становити загрозу для інших людей, містити лексику,
                                    яка порушує хороші манери (наприклад, використовуючи вульгаризми або терміни, які
                                    зазвичай вважаються образливими);
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    г) суперечити інтересам Продавця;
                                </li>
                                <li style={{marginBottom: '10px'}}>
                                    д) будь-яким іншим чином порушувати положення Регламенту, добрі звичаї, положення
                                    чинного законодавства, соціальні або моральні норми.
                                </li>
                            </ol>
                        </li>
                        <li>
                            У разі отримання сповіщення відповідно до §14 Правил Продавець залишає за собою право
                            змінювати або видаляти вміст, розміщений Клієнтами в рамках використання ними послуг,
                            зазначених у §12 Правил, зокрема в щодо вмісту, який на основі повідомлень третіх сторін або
                            відповідних органів було встановлено, що вони можуть порушувати ці Правила або чинне
                            законодавство. Продавець не здійснює постійного контролю розміщеного контенту.
                        </li>
                        <li>
                            Клієнт дає згоду на безоплатне використання Продавцем контенту, розміщеного ним на Сайті
                            Магазину.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 13 Повідомлення про погрози або порушення прав</summary>
                    <ol>
                        <li>
                            Якщо Клієнт або інша фізична чи юридична особа вважає, що контент, опублікований на
                            Веб-сайті Магазину, порушує їхні права, особисті права, добрі звичаї, почуття, мораль,
                            переконання, принципи чесної конкуренції, ноу-хау, таємниці, що охороняються законом або на
                            підставі зобов'язання, може повідомити Продавця про потенційне порушення.
                        </li>
                        <li>
                            Продавець, якого було повідомлено про потенційне порушення, повинен негайно вжити заходів
                            для видалення вмісту, який спричинив порушення, із веб-сайту Магазину.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 14 Захист персональних даних</summary>
                    Принципи захисту персональних даних включені в Політику конфіденційності.
                </details>
                <details className={s.details}>
                    <summary>§ 15 Розірвання договору про надання електронних послуг</summary>
                    <ol>
                        <li>
                            Як Клієнт, так і Продавець можуть розірвати договір про надання електронних послуг у
                            будь-який час і без пояснення причин за умови збереження прав, набутих іншою стороною до
                            вищезазначеного розірвання. угоду та положення нижче.
                        </li>
                        <li>
                            Клієнт, який пройшов Реєстрацію, розриває договір про надання електронних послуг шляхом
                            направлення відповідного волевиявлення Продавцю, використовуючи будь-який засіб
                            дистанційного зв’язку, що дозволяє Продавцю ознайомитися з волевиявленням Клієнта.
                        </li>
                        <li>
                            Продавець розриває договір про надання електронних послуг шляхом направлення Клієнту
                            відповідного волевиявлення на електронну адресу, вказану Клієнтом під час Реєстрації.
                        </li>
                    </ol>
                </details>
                <details className={s.details}>
                    <summary>§ 16 Прикінцеві положення</summary>
                    <ol>
                        <li>
                            Продавець несе відповідальність за невиконання або неналежне виконання договору, але у
                            випадку договорів, укладених з Клієнтами-підприємцями, Продавець несе відповідальність лише
                            у разі навмисного збитку та в межах фактичних збитків, понесених Клієнтом. хто є
                            підприємцем.
                        </li>
                        <li>
                            Зміст цих Правил можна роздрукувати, зберегти на носії або завантажити в будь-який час
                            із веб-сайту Магазину.
                        </li>
                        <li>
                            У разі виникнення спору за укладеним Договором купівлі-продажу сторони будуть прагнути
                            вирішити їх мирним шляхом. Право, застосовне для вирішення будь-яких суперечок, що виникають
                            згідно з цими Правилами, є польське законодавство.
                        </li>
                        <li>
                            Продавець інформує Клієнта, який є Споживачем, про можливість використання позасудових
                            способів розгляду претензій та претензій. Правила доступу до цих процедур доступні в офісах
                            або на веб-сайтах суб’єктів, уповноважених на вирішення спорів у позасудовому порядку. Це
                            можуть бути, зокрема, омбудсмени з прав споживачів або провінційні інспекції торгової
                            інспекції, перелік яких доступний на веб-сайті Управління з питань конкуренції та захисту
                            прав споживачів. Продавець повідомляє, що за адресою http://ec.europa.eu/consumers/odr/ є
                            платформа онлайн-системи вирішення спорів між споживачами та підприємцями на рівні ЄС
                            (платформа ODR).
                        </li>
                        <li>
                            Продавець залишає за собою право змінювати ці Правила. Усі замовлення, прийняті Продавцем до
                            виконання до дати набрання чинності новими Правилами, виконуються на підставі Правил, які
                            діяли на день оформлення замовлення Клієнтом. Зміни до Правил набирають чинності протягом 7
                            днів з моменту опублікування на Сайті Магазину. Про внесення змін до Регламенту Продавець
                            повідомить Клієнта за 7 днів до набрання чинності новим Регламентом шляхом відправлення
                            електронного повідомлення з посиланням на текст зміненого Регламенту. Якщо Клієнт не приймає
                            новий зміст Правил, він зобов’язаний повідомити про це Продавця, що призводить до розірвання
                            договору відповідно до положень §16 Правил.
                        </li>
                        <li>
                            Положення набирає чинності з 3 серпня 2023 року.
                        </li>
                    </ol>
                </details>
            </div>

        </div>
    );
}

export default Regulations;