import s from './payment.module.css';
import {TfiHeadphoneAlt} from "react-icons/tfi";
import {GiSmartphone} from "react-icons/gi";
import {CgMail} from "react-icons/cg";
import TopButton from "@/app/component/topButton/topButton";



function DeliveryOfGoods() {
    return (
        <div className={s.divMain}>

            <TopButton index={4} />

            <div className={s.divRedLine}>
                <span>Умови поставки</span> <br/>
                <span>Дата публікації: 2023-04-13 08:37:00</span>
            </div>

            <div>
                <h2 className={s.h2}>Доставка товару</h2>
                <br/>
                <p>Ми робимо все, щоб ваша посилка дісталася до вас якомога швидше. </p>
                <p>Будь ласка, зверніть увагу, що терміни доставки можуть відрізнятися залежно від вибраних
                    продуктів, методів оплати та способу доставки.</p>
                <br/>
                <ol className={s.ol}>
                    <li>При виборі способу оплати переказом час доставки розраховується з моменту зарахування
                        коштів на наш банківський рахунок.</li>
                    <li>Якщо замовлення було оформлено напередодні неробочого дня або в неробочий день (субота,
                        неділя та святкові дні) - термін доставки подовжується на кількість неробочих днів.</li>
                    <li>Кур'єри <b>Нова Пошта</b> доставляють посилки між: 10.00-18.00 з понеділка по п'ятницю.</li>
                    <li>Кур'єри <b>Укр пошта</b> доставляють посилки між: 10.00-18.00 з понеділка по п'ятницю.</li>
                    <li>Кур'єри <b>Fedex</b> доставляють посилки між: 10.00-18.00 з понеділка по п'ятницю.</li>
                    <li>Кур'єри <b>MEET</b> доставляють посилки між: 9.00-17.00 з понеділка по п'ятницю.</li>
                </ol>
                <br/>
                <p>Витрати на доставку товару повністю покриває Покупець. Ці витрати відомі вам на момент оформлення
                    замовлення (вони розраховуються автоматично і видні до підтвердження замовлення).</p>
                <br/>
                <p>Пам’ятайте, що ви також можете відстежувати статус свого поточного замовлення після
                    входу в панель клієнтів.</p>
                <br/>
                <p>Не можете знайти відповідь на своє запитання? Зв'яжіться з нами.</p>
                <div className={s.divContacts}>
                    <p>
                        <TfiHeadphoneAlt/>
                        <a href="tel:0975794930">+38 097 579 4930</a>
                    </p>
                    <p>
                        <CgMail/>
                        <a href="mailto:info@samwash.ua" title="Напишіть нам">info@samwash.ua</a>
                    </p>
                </div>
            </div>

        </div>
    );
}

export default DeliveryOfGoods;