import s from './payment.module.css';
import TopButton from "@/app/component/topButton/topButton";



function PaymentMethods() {
    return (
        <div className={s.divMain}>

            <TopButton index={4} />

            <div className={s.divRedLine}>
                <span>Оплата</span> <br/>
                <span>Дата публікації: 2023-04-13 08:37:00</span>
            </div>

            <div>
                <h2 className={s.h2}>Методи оплати</h2>
                <br/>
                <p>Платіть так, як вам більше подобається. Ми пропонуємо вам швидкі та перевірені способи оплати.</p>
                <p>Ми обробимо ваше замовлення відразу після того, як оплата буде зарахована на наш рахунок.</p>
                <br/>
                <p>Перевірте доступні способи оплати:</p>
                <br/>
                <p><b>BLIK</b> - швидкі та безпечні платежі за допомогою коду.</p>
                <br/>
                <p><b>Приват24</b> - швидкі та безпечні платежі традиційним переказом, платіжною карткою,
                    електронним гаманцем та BLIK.</p>
                <br/>
                <p><b>Google Pay, Apple Pay, LiqPay</b> - швидкі та безпечні платежі за допомогою улюбленого
                    мобільного додатку.</p>
                <br/>
                {/*<p><b>Традиційний переказ</b> - переказ грошей безпосередньо на рахунок BKF Myjnie Sp. z o. Номер*/}
                {/*    рахунку: 2415001113-1211100451130000 Santander Bank SA. </p>*/}
                <br/>
                <p><b>Накладений платіж</b> - Ви можете оплатити замовлений товар при доставці безпосередньо
                    перевізнику. Опція доступна лише для відправлень, у яких сума накладеного платежу не
                    перевищує 5000 злотих брутто.</p>
            </div>

        </div>
    );
}

export default PaymentMethods;